{
    "titlesection": "Platform Awan OnePlay | Platform Permainan Awan Terdesentralisasi Sumber Terbuka pertama di India",
    "sublogo": "BETA",
    "nav-home": "Rumah",
    "nav-subscription": "Langganan",
    "nav-download": "Muat turun",
    "nav-decentralization": "Desentralisasi",
    "nav-login": "Log masuk",
    "nav-signup": "Daftar",
    "nav-needhelp": "Perlukan bantuan?",
    "nav-browseFAQ": "Semak imbas Soalan Lazim",
    "nav-reserved": "© 2024 RainBox Media Pvt Ltd. Hak Cipta Terpelihara.",
    "nav-privacypolicy": "Dasar Privasi",
    "nav-t&c": "Terma & Syarat",

    "heading1": "Permainan Bertali Tinggi Pada Harga Berpatutan",
    "subheading1": "* Dapatkan 5 jam permainan, selepas kelulusan daripada bahagian belakang.",
    "daily": "Setiap hari",
    "dailycost": "₹ 35.00",
    "dailymin": "60 minit",
    "buyButton": "Beli sekarang",
    "weekly": "Setiap minggu",
    "weeklycost": "₹ 150.00",
    "weeklyhr": "7 jam",
    "recommended": "Disyorkan",
    "monthly": "bulanan",
    "monthlycost": "₹ 300.00",
    "monthlymin": "20 jam",
    "BrowseFAQ": "Semak imbas Soalan Lazim",
    "question1": "Berapakah kos langganan OnePlay?",
    "asnquestion1": "OnePlay ialah perkhidmatan langganan. Kami menawarkan anda tiga pelan langganan yang menakjubkan yang akan memenuhi semua keperluan anda. Kami mempunyai rancangan Setiap Jam untuk Rs. 35, Pelan mingguan untuk Rs. 150 dan Pelan bulanan untuk Rs. 300. Lebih tinggi pelan yang anda pilih, lebih banyak permainan yang anda boleh akses. Anda juga akan memperoleh lebih banyak ciri seperti kualiti HD dan penstriman 4K.",
    "asnquestion1-1": "Anda boleh membayar melalui Kad Debit, Kad Kredit atau UPI.",
    "asnquestion1-2": "Setelah melanggan anda boleh membatalkan langganan anda pada bila-bila masa.",
    "question2": "Adakah OnePlay memberikan Bukti Kelayakan Gedung?",
    "asnquestion2": "OnePlay tidak menyediakan bukti kelayakan kedai seperti Steam/Epic/Ubisoft/Origin/battle.net. Adalah dicadangkan anda mempunyai akaun sedia ada dengan pentadbiran ini, dengan mana-mana permainan yang anda mahu mainkan sebelum anda log masuk ke platform kami.",
    "question3": "Adakah OnePlay mempunyai akses kepada kelayakan saya?",
    "asnquestion3": "OnePlay tidak menyimpan bukti kelayakan anda pada pelayan mereka. Setiap sesi dibersihkan selepas penggunaan anda. Hanya ID Log Masuk anda disimpan sementara sebagai cache.",
    "question4": "Bagaimanakah saya menuntut bayaran balik saya?",
    "ansquestion4": "Klik pada",
    "ansquestion4-1": "pautan",
    "ansquestion4-2": "diberikan di sini untuk membaca dasar bayaran balik dan pembatalan kami. Tiada bayaran balik disediakan untuk sebarang rancangan setiap jam atau mingguan.",
    "question5": "Bagaimanakah saya boleh membatalkan langganan saya?",
    "ansquestion5": "Sila pastikan anda tidak memperbaharui pelan anda sebelum tempoh langganan anda tamat. Pelan akan dibatalkan secara automatik selepas tarikh dibilkan.",


    "nav-company": "Syarikat",
    "nav-about": "Tentang kita",
    "nav-contact": "Hubungi Kami & Soalan Lazim",
    "nav-job": "Pekerjaan",
    "nav-plan&pricing": "Pelan & Harga",
    "nav-blog": "Blog",
    "nav-boring": "Perkara yang Membosankan",
    "nav-cancellationPolicy": "Polisi Pembatalan",
    "nav-accessDrop": "Dapatkan Drops Akses Awal!",
    "nav-joindiscord": "Sertai Saluran Discord",
    "nav-disclaimer": "Penafian: Perisian Steam©, Valve & Steam adalah semua milik Valve Corporation. Logo Steam & Steam ialah tanda dagangan dan/atau tanda dagangan berdaftar Valve Corporation. Perisian Origin©,Origin adalah semua hak milik Electronic Arts Inc. Ubisoft©, perisian Ubisoft Connect adalah semua milik Ubisoft Entertainment SA. Semua tanda dagangan adalah hak milik pemilik masing-masing di AS dan negara lain."

    
}