{
    "titlesection": "Облачная платформа OnePlay | Первая в Индии децентрализованная облачная игровая платформа с открытым исходным кодом",
    "sublogo": "БЕТА",
    "nav-home": "Дом",
    "nav-subscription": "Подписка",
    "nav-download": "Скачать",
    "nav-decentralization": "Децентрализация",
    "nav-login": "Авторизоваться",
    "nav-signup": "Зарегистрироваться",
    "nav-needhelp": "Нужна помощь?",
    "nav-browseFAQ": "Просмотр часто задаваемых вопросов",
    "nav-reserved": "© 2022 RainBox Media Pvt Ltd. Все права защищены.",
    "nav-privacypolicy": "Политика конфиденциальности",
    "nav-t&c": "Условия",

    "heading1": "Захватывающие игры по доступным ценам",
    "subheading1": "* Получите 5 часов геймплея после одобрения серверной частью.",
    "daily": "Ежедневно",
    "dailycost": "₹ 35.00",
    "dailymin": "60 минут",
    "buyButton": "купить сейчас",
    "weekly": "Еженедельно",
    "weeklycost": "₹ 150.00",
    "weeklyhr": "7 часов",
    "recommended": "рекомендуемые",
    "monthly": "ежемесячно",
    "monthlycost": "₹ 300.00",
    "monthlymin": "20 часов",
    "BrowseFAQ": "Просмотр часто задаваемых вопросов",
    "question1": "Сколько стоит подписка OnePlay?",
    "asnquestion1": "OnePlay — это сервис по подписке. Мы предлагаем вам три потрясающих плана подписки, которые удовлетворят все ваши потребности. У нас есть почасовой план на рупий. 35, Недельный план за рупий. 150 и ежемесячный план на рупий. 300. Чем выше тарифный план, который вы выбираете, тем больше игр у вас есть. Вы также получите больше функций, таких как качество HD и потоковая передача 4K.",
    "asnquestion1-1": "Вы можете оплатить с помощью дебетовой карты, кредитной карты или UPI.",
    "asnquestion1-2": "После подписки вы можете отменить подписку в любой момент.",
    "question2": "Предоставляет ли OnePlay учетные данные магазина?",
    "asnquestion2": "OnePlay не предоставляет учетные данные таких магазинов, как Steam/Epic/Ubisoft/Origin/battle.net. Предполагается, что у вас есть существующая учетная запись в этих администрациях, в какую бы игру вы ни хотели играть, прежде чем войти на нашу платформу.",
    "question3": "Есть ли у OnePlay доступ к моим учетным данным?",
    "asnquestion3": "OnePlay не хранит ваши учетные данные на своих серверах. Каждый сеанс очищается после использования. Только ваш идентификатор входа временно хранится в виде кеша.",
    "question4": "Как мне получить возмещение?",
    "ansquestion4": "Нажать на",
    "ansquestion4-1": "соединять",
    "ansquestion4-2": "здесь, чтобы прочитать нашу политику возврата и отмены. Никакие возвраты не предусмотрены для любых почасовых или еженедельных планов.",
    "question5": "Как я могу отменить подписку?",
    "ansquestion5": "Убедитесь, что вы не продлеваете свой план до окончания периода подписки. План будет автоматически отменен после даты выставления счета.",

    "nav-company": "Компания",
    "nav-about": "О нас",
    "nav-contact": "Свяжитесь с нами и часто задаваемые вопросы",
    "nav-job": "Работа",
    "nav-plan&pricing": "Планы и цены",
    "nav-blog": "Блог",
    "nav-boring": "Скучные вещи",
    "nav-cancellationPolicy": "Политика отмены",
    "nav-accessDrop": "Получите капли раннего доступа!",
    "nav-joindiscord": "Присоединяйтесь к Discord-каналу",
    "nav-disclaimer": "Отказ от ответственности: Steam©, Valve и программное обеспечение Steam являются собственностью Valve Corporation. Steam и логотип Steam являются товарными знаками и/или зарегистрированными товарными знаками Valve Corporation. Программное обеспечение Origin©, Origin является собственностью Electronic Arts Inc. Программное обеспечение Ubisoft©, Ubisoft Connect является собственностью Ubisoft Entertainment SA. Все товарные знаки являются собственностью соответствующих владельцев в США и других странах."

}