{
    "titlesection": "OnePlay کلاؤڈ پلیٹ فارم | ہندوستان کا پہلا اوپن سورس ڈی سینٹرلائزڈ کلاؤڈ گیمنگ پلیٹ فارم",
    "sublogo": "بیٹا",
    "nav-home": "گھر",
    "nav-subscription": "رکنیت",
    "nav-download": "ڈاؤن لوڈ کریں",
    "nav-decentralization": "وکندریقرت",
    "nav-login": "لاگ ان کریں",
    "nav-signup": "سائن اپ",
    "nav-needhelp": "مدد چاہیے؟",
    "nav-browseFAQ": "اکثر پوچھے گئے سوالات کو براؤز کریں۔",
    "nav-reserved": "© 2022 RainBox Media Pvt Ltd. جملہ حقوق محفوظ ہیں۔",
    "nav-privacypolicy": "رازداری کی پالیسی",
    "nav-t&c": "شرائط و ضوابط",

    "heading1": "سستی قیمتوں پر ہائی سٹرنگ گیمنگ",
    "subheading1": "* بیک اینڈ سے منظوری کے بعد 5 گھنٹے کا گیم پلے حاصل کریں۔",
    "daily": "روزانہ",
    "dailycost": "₹ 35.00",
    "dailymin": "60 منٹ",
    "buyButton": "ابھی خریدیں",
    "weekly": "ہفتہ وار",
    "weeklycost": "₹ 150.00",
    "weeklyhr": "7 گھنٹے",
    "recommended": "تجویز کردہ",
    "monthly": "ماہانہ",
    "monthlycost": "₹ 300.00",
    "monthlymin": "20 گھنٹے",
    "BrowseFAQ": "اکثر پوچھے گئے سوالات کو براؤز کریں۔",
    "question1": "OnePlay سبسکرپشن کی قیمت کتنی ہے؟",
    "asnquestion1": "OnePlay ایک سبسکرپشن سروس ہے۔ ہم آپ کو تین حیرت انگیز سبسکرپشن پلان پیش کرتے ہیں جو آپ کی تمام ضروریات کو پورا کریں گے۔ ہمارے پاس روپے میں ہر گھنٹے کا منصوبہ ہے۔ 35، ہفتہ وار پلان روپے میں۔ 150 روپے اور ماہانہ پلان۔ 300۔ جتنا اونچا پلان آپ منتخب کریں گے، اتنے ہی زیادہ گیمز تک آپ کی رسائی ہوگی۔ آپ ایچ ڈی کوالٹی اور 4K اسٹریمنگ جیسی مزید خصوصیات بھی حاصل کریں گے۔",
    "asnquestion1-1": "آپ ڈیبٹ کارڈ، کریڈٹ کارڈ یا UPI کے ذریعے ادائیگی کر سکتے ہیں۔",
    "asnquestion1-2": "ایک بار سبسکرائب کرنے کے بعد آپ کسی بھی وقت اپنی رکنیت منسوخ کر سکتے ہیں۔",
    "question2": "کیا OnePlay اسٹور کی اسناد دیتا ہے؟",
    "asnquestion2": "OnePlay اسٹور کی اسناد فراہم نہیں کرتا ہے جیسے Steam/Epic/Ubisoft/Origin/battle.net۔ یہ تجویز کیا جاتا ہے کہ آپ ہمارے پلیٹ فارم پر لاگ ان ہونے سے پہلے ان انتظامیہ کے ساتھ ایک موجودہ اکاؤنٹ رکھتے ہیں، جس میں بھی آپ کھیلنا چاہتے ہیں۔",
    "question3": "کیا OnePlay کو میری اسناد تک رسائی حاصل ہے؟",
    "asnquestion3": "OnePlay آپ کے اسناد کو اپنے سرورز پر محفوظ نہیں کرتا ہے۔ آپ کے استعمال کے بعد ہر سیشن کو صاف کیا جاتا ہے۔ صرف آپ کا لاگ ان ID عارضی طور پر کیش کے طور پر محفوظ ہے۔",
    "question4": "میں اپنی رقم کی واپسی کا دعوی کیسے کروں؟",
    "ansquestion4": "پر کلک کریں",
    "ansquestion4-1": "لنک",
    "ansquestion4-2": "ہماری رقم کی واپسی اور منسوخی کی پالیسی کو پڑھنے کے لیے یہاں دیا گیا ہے۔ کسی بھی گھنٹہ یا ہفتہ وار منصوبوں کے لیے کوئی رقم کی واپسی فراہم نہیں کی جاتی ہے۔",
    "question5": "میں اپنی رکنیت کیسے منسوخ کر سکتا ہوں؟",
    "ansquestion5": "براہ کرم یقینی بنائیں کہ آپ اپنی رکنیت کی مدت ختم ہونے سے پہلے اپنے پلان کی تجدید نہیں کرتے ہیں۔ بل کی تاریخ کے بعد پلان خود بخود منسوخ ہو جائے گا۔",


    
    "nav-company": "کمپنی",
    "nav-about": "ہمارے بارے میں",
    "nav-contact": "ہم سے رابطہ کریں اور اکثر پوچھے گئے سوالات",
    "nav-job": "نوکریاں",
    "nav-plan&pricing": "منصوبے اور قیمتوں کا تعین",
    "nav-blog": "بلاگ",
    "nav-boring": "بورنگ چیزیں",
    "nav-cancellationPolicy": "منسوخ کرنے کی حکمت عملی",
    "nav-accessDrop": "ابتدائی رسائی کے قطرے حاصل کریں!",
    "nav-joindiscord": "ڈسکارڈ چینل جوائن کریں۔",
    "nav-disclaimer": "ڈس کلیمر: Steam©، والو اور سٹیم سافٹ ویئر تمام والو کارپوریشن کی ملکیت ہیں۔ سٹیم اور سٹیم لوگو والو کارپوریشن کے ٹریڈ مارک اور/یا رجسٹرڈ ٹریڈ مارک ہیں۔ Origin©,Origin سافٹ ویئر تمام Electronic Arts Inc. Ubisoft©، Ubisoft Connect سافٹ ویئر تمام Ubisoft Entertainment SA کی ملکیت ہیں۔ تمام ٹریڈ مارک امریکہ اور دیگر ممالک میں ان کے متعلقہ مالکان کی ملکیت ہیں۔"

}