{
    "titlesection": "Nền tảng đám mây OnePlay | Nền tảng trò chơi đám mây phi tập trung mã nguồn mở đầu tiên của Ấn Độ",
    "sublogo": "THỬ NGHIỆM",
    "nav-home": "Trang Chủ",
    "nav-subscription": "Đăng ký",
    "nav-download": "Tải xuống",
    "nav-decentralization": "phân quyền",
    "nav-login": "Đăng nhập",
    "nav-signup": "Đăng ký",
    "nav-needhelp": "Cần giúp đỡ?",
    "nav-browseFAQ": "Duyệt câu hỏi thường gặp",
    "nav-reserved": "© 2022 RainBox Media Pvt Ltd. Bảo lưu mọi quyền.",
    "nav-privacypolicy": "Chính sách bảo mật",
    "nav-t&c": "Điều khoản và điều kiện",

    "heading1": "Chơi game cường độ cao với giá cả phải chăng",
    "subheading1": "* Nhận 5 giờ chơi trò chơi, sau khi được phụ trợ phê duyệt.",
    "daily": "Hằng ngày",
    "dailycost": "₹ 35.00",
    "dailymin": "60 phút",
    "buyButton": "Mua ngay",
    "weekly": "hàng tuần",
    "weeklycost": "₹ 150.00",
    "weeklyhr": "7 giờ",
    "recommended": "Khuyến khích",
    "monthly": "hàng tháng",
    "monthlycost": "₹ 300.00",
    "monthlymin": "20 giờ",
    "BrowseFAQ": "Duyệt câu hỏi thường gặp",
    "question1": "Chi phí đăng ký OnePlay là bao nhiêu?",
    "asnquestion1": "OnePlay là một dịch vụ đăng ký. Chúng tôi cung cấp cho bạn ba gói đăng ký tuyệt vời sẽ phù hợp với mọi nhu cầu của bạn. Chúng tôi có một kế hoạch hàng giờ cho Rs. 35, Gói hàng tuần cho Rs. 150 và gói hàng tháng cho Rs. 300. Gói bạn chọn càng cao, bạn càng có nhiều trò chơi hơn. Bạn cũng sẽ nhận được nhiều tính năng hơn như chất lượng HD và phát trực tuyến 4K.",
    "asnquestion1-1": "Bạn có thể thanh toán qua Thẻ ghi nợ, Thẻ tín dụng hoặc UPI.",
    "asnquestion1-2": "Sau khi đăng ký, bạn có thể hủy đăng ký của mình bất cứ lúc nào.",
    "question2": "OnePlay có cung cấp Thông tin đăng nhập cửa hàng không?",
    "asnquestion2": "OnePlay không cung cấp thông tin đăng nhập cửa hàng như Steam/Epic/Ubisoft/Origin/battle.net. Bạn nên có một tài khoản hiện có với các dịch vụ này, với bất kỳ trò chơi nào bạn muốn chơi trước khi đăng nhập vào nền tảng của chúng tôi.",
    "question3": "OnePlay có quyền truy cập thông tin đăng nhập của tôi không?",
    "asnquestion3": "OnePlay không lưu trữ thông tin đăng nhập của bạn trên máy chủ của họ. Mỗi phiên được thanh lọc sau khi bạn sử dụng. Chỉ ID đăng nhập của bạn được lưu trữ tạm thời dưới dạng bộ đệm.",
    "question4": "Làm cách nào để yêu cầu hoàn lại tiền?",
    "ansquestion4": "bấm vào",
    "ansquestion4-1": "liên kết",
    "ansquestion4-2": "đưa ra ở đây để đọc chính sách hoàn trả và hủy bỏ của chúng tôi. Không hoàn trả được cung cấp cho bất kỳ kế hoạch hàng giờ hoặc hàng tuần.",
    "question5": "Làm cách nào tôi có thể hủy đăng ký của mình?",
    "ansquestion5": "Vui lòng đảm bảo rằng bạn không gia hạn gói của mình trước khi thời hạn đăng ký của bạn kết thúc. Gói sẽ tự động bị hủy sau ngày thanh toán.",

    "nav-company": "Công ty",
    "nav-about": "Về chúng tôi",
    "nav-contact": "Liên hệ & Câu hỏi thường gặp",
    "nav-job": "công việc",
    "nav-plan&pricing": "Kế hoạch & Giá cả",
    "nav-blog": "Blog",
    "nav-boring": "Thứ nhàm chán",
    "nav-cancellationPolicy": "Chính sách hủy",
    "nav-accessDrop": "Nhận phần thưởng truy cập sớm!",
    "nav-joindiscord": "Tham gia kênh Discord",
    "nav-disclaimer": "Tuyên bố miễn trừ trách nhiệm: Phần mềm Steam©, Valve & Steam đều là tài sản của Valve Corporation. Logo Steam & Steam là nhãn hiệu và/hoặc nhãn hiệu đã đăng ký của Valve Corporation. Phần mềm Origin©,Origin đều là tài sản của Electronic Arts Inc. Phần mềm Ubisoft©, Ubisoft Connect đều là tài sản của Ubisoft Entertainment SA. Tất cả các nhãn hiệu là tài sản của chủ sở hữu tương ứng của họ ở Hoa Kỳ và các quốc gia khác."

}