{
    "titlesection": "منصة OnePlay السحابية | أول منصة ألعاب سحابية لامركزية مفتوحة المصدر في الهند",
    "sublogo": "بيتا",
    "nav-home": "بيت",
    "nav-subscription": "الاشتراك",
    "nav-download": "تحميل",
    "nav-decentralization": "اللامركزية",
    "nav-login": "تسجيل الدخول",
    "nav-signup": "اشتراك",
    "nav-needhelp": "تحتاج مساعدة؟",
    "nav-browseFAQ": "تصفح التعليمات",
    "nav-reserved": "© 2022 RainBox Media Pvt Ltd. جميع الحقوق محفوظة.",
    "nav-privacypolicy": "سياسة الخصوصية",
    "nav-t&c": "البنود و الظروف",
    "heading": "سياسة الخصوصية",
    "subheading": "آخر تحديث: 30 أغسطس 2022",
    "intro": "تجمع One Play معلومات عنك عندما تقوم بإنشاء حساب مستخدم و / أو شراء اشتراك و / أو استخدام خدمتنا. تنطبق سياسة الخصوصية الخاصة بنا على جميع المستخدمين الذين يستخدمون خدمتنا. يتم تعريف المصطلحات المستخدمة بأحرف كبيرة في شروط الاستخدام الخاصة بنا.",
    "point1": "1 من نحن",
    "para1": "1.1 نحن Rainbox Media Pvt. Ltd ، وهي شركة تأسست حسب الأصول بموجب قوانين الهند ، مع مكتبها المسجل 3 / B / 52 ، Kalpataru Aura ، مقابل R City Mall ، LBS Marg ، Ghatkopar-W MUMBAI Maharashtra 400086 ، الهند. (يشار إليها فيما يلي باسم Oneplay).",
    "point2": "2 ما الذي تحكمه سياسة الخصوصية هذه",
    "para2-1": "2.1 تنطبق سياسة الخصوصية هذه على www.oneplay.in ، وحساب مستخدم Oneplay الخاص بك ، وأي تطبيق مستخدم فيما يتعلق بحساب المستخدم الخاص بك ، أو أي ألعاب أو مقاطع فيديو أو محتوى آخر تستخدمه عبر Oneplay ، أو طرق الدفع Oneplay ، أو منتديات Oneplay على الويب ، أو Oneplay دعم العملاء والدعم الفني وأي خدمات أخرى نقدمها لك (خدمات Oneplay).",
    "para2-2": "2.2 على وجه التحديد ، تحكم سياسة الخصوصية هذه المعلومات الشخصية والمعلومات غير الشخصية التي نجمعها منك عندما تستخدم خدمات Oneplay. (المعلومات الشخصية تعني البيانات الشخصية التي ، بمفردها أو بالاشتراك مع معلومات أخرى ، يمكن استخدامها لتحديد هويتك والتي تعتبر ضرورية لتوفير الخدمات بواسطة Oneplay.",
    "para2-3": "2.3 نحن نحترم حقك في الخصوصية ولن نقوم بمعالجة المعلومات الشخصية إلا وفقًا لتشريعات حماية البيانات المعمول بها في ولايتك القضائية وفي ولايتنا القضائية ، كونها الهند.",
    "point3": "3 حماية الأطفال",
    "para3-1": "نحن ندرك أن لدينا التزامًا خاصًا لحماية المعلومات الشخصية التي يتم الحصول عليها من الأطفال. نحن لا نجمع ولن نجمع معلومات شخصية عن قصد من أي طفل دون سن 13 عامًا. إذا قررنا لأي سبب جمع المعلومات الشخصية للأطفال الذين تتراوح أعمارهم بين 13 و 18 عامًا ، فسنطلب موافقة الوالدين أو الوصي عليهم.",
    "point4": "4 ما هي المعلومات التي نجمعها",
    "para4-1": "4.1 عند تسجيل حساب Oneplay معنا ، ستحتاج إلى تزويدنا بما يلي:",
    "para4-1-1": "4.1.1 اسم المستخدم الخاص بك المستخدم لتعريف نفسك في أي من الخدمات التي نقدمها ؛",
    "para4-1-2": "4.1.2 عنوان بريدك الإلكتروني ؛",
    "para4-1-3": "4.1.3 كلمة المرور (التي يتم تشفيرها حتى لا نتمكن من الوصول إليها) ؛",
    "para4-1-4": "4.1.4 أي بيانات أخرى تزودنا بها عبر خدماتنا ؛",
    "para4": "هذه المعلومات ضرورية لنا لتزويدك بحساب Oneplay الذي طلبته. في إعدادات ملف تعريف Oneplay ، يمكنك أيضًا تعيين كلمة المرور الخاصة بك. ستتم حماية هذه المعلومات بواسطة كلمة مرور حساب Oneplay الخاص بك. أنت مسؤول عن الحفاظ على سلامته.",
    "para4-2": "4.2 عند استخدام خدمات Oneplay ، يجوز لنا أيضًا جمع المعلومات التالية:",
    "para4-2-1": "4.2.1 التفاصيل الفنية حول الأجهزة التي تستخدمها للوصول إلى خدمات Oneplay ، بما في ذلك: اتصال الإنترنت و / أو الشبكة (بما في ذلك عنوان IP الخاص بك) ؛ معرفات الجهاز المحمول ؛ نظام التشغيل أو نوع المتصفح أو أي برنامج آخر ؛ تفاصيل أجهزتك ؛ أو التفاصيل الفنية الأخرى التي يوفرها متصفح الويب الخاص بك. هذه بيانات فنية حول مستخدمينا وأفعالهم وأنماطهم ، ولا توفر معلومات شخصية ؛",
    "para4-2-2": "4.2.2 تفاصيل استخدامك لخدمات Oneplay بما في ذلك ، على سبيل المثال لا الحصر: معلومات المقاييس حول متى وكيف تستخدم خدمات Oneplay (مثل اللعبة (الألعاب) التي تلعبها ، وحالتك الحالية ، وتفاعلاتك مع الآخرين) ؛ بيانات حركة المرور موقعك الجغرافي تاريخ الشراء الخاص بك ؛ تلقي رسائل البريد الإلكتروني ؛ والروابط التي تم الوصول إليها ؛ تفضيلاتك وخياراتك مثل الاشتراكات واللغة المفضلة والعملة ؛ اتصالاتك عبر الدردشة ومراجعات الألعاب والمنشورات المنشورة على المنتدى وخدمات Oneplay الأخرى ؛",
    "para4-2-3": "4.2.3 المعلومات الأخرى المطلوبة لمساعدتك في أي استفسارات / دعم قد تحتاج إلى مساعدة بشأنه عبر منتديات Oneplay أو دعم العملاء ، بما في ذلك الاتصالات معك ؛",
    "nav-company": "شركة",
    "nav-about": "معلومات عنا",
    "nav-contact": "اتصل بنا والأسئلة الشائعة",
    "nav-job": "وظائف",
    "nav-plan&pricing": "الخطط والتسعير",
    "nav-blog": "مدونة او مذكرة",
    "nav-boring": "الاشياء مملة",
    "nav-cancellationPolicy": "سياسة الإلغاء",
    "nav-accessDrop": "احصل على قطرات الوصول المبكر!",
    "nav-joindiscord": "انضم إلى قناة Discord",
    "nav-disclaimer": "إخلاء المسؤولية: برنامج Steam © و Valve & Steam كلها مملوكة لشركة Valve Corporation وشعار Steam & Steam هي علامات تجارية و / أو علامات تجارية مسجلة لشركة Valve Corporation. Origin © ، برنامج Origin هي ملك لشركة Electronic Arts Inc. Ubisoft © ، تعد جميع برامج Ubisoft Connect ملكًا لشركة Ubisoft Entertainment SA. جميع العلامات التجارية هي ملك لأصحابها في الولايات المتحدة والدول الأخرى."
}