{
    "titlesection": "वनप्ले क्लाउड प्लेटफॉर्म | भारत का पहला ओपन सोर्स विकेंद्रीकृत क्लाउड गेमिंग प्लेटफॉर्म",
    "sublogo": "बीटा",
    "nav-home": "घर",
    "nav-subscription": "अंशदान",
    "nav-download": "डाउनलोड",
    "nav-decentralization": "विकेन्द्रीकरण",
    "nav-login": "लॉग इन करें",
    "nav-signup": "साइन अप करें",
    "nav-needhelp": "मदद की ज़रूरत है?",
    "nav-browseFAQ": "अक्सर पूछे जाने वाले प्रश्न ब्राउज़ करें",
    "nav-reserved": "© 2024 रेनबॉक्स मीडिया प्राइवेट लिमिटेड सर्वाधिकार सुरक्षित।",
    "nav-privacypolicy": "गोपनीयता नीति",
    "nav-t&c": "नियम एवं शर्तें",
    "heading": "गोपनीयता नीति",
    "subheading": "अंतिम अद्यतन: 30 अगस्त 2022",
    "intro": "जब आप एक उपयोगकर्ता खाता बनाते हैं, एक सदस्यता खरीदते हैं और/या हमारी सेवा का उपयोग करते हैं तो वन प्ले आपके बारे में जानकारी एकत्र करता है। हमारी गोपनीयता नीति हमारी सेवा का उपयोग करने वाले सभी उपयोगकर्ताओं पर लागू होती है। कैपिटल लेटर के साथ उपयोग की जाने वाली शर्तों को हमारी उपयोग की शर्तों में परिभाषित किया गया है।",
    "point1": "1. हम कौन हैं",
    "para1": "1.1 हम रेनबॉक्स मीडिया प्रा। लिमिटेड, एक कंपनी भारत के कानूनों के तहत विधिवत शामिल है, जिसका पंजीकृत कार्यालय 3/बी/52, कल्पतरु ऑरा, आर सिटी मॉल के सामने, एलबीएस मार्ग, घाटकोपर-डब्ल्यू मुंबई महाराष्ट्र 400086, भारत है। (इसके बाद वनप्ले के रूप में संदर्भित)।",
    "point2": "2. यह गोपनीयता नीति क्या नियंत्रित करती है",
    "para2-1": "2.1 यह गोपनीयता नीति www.oneplay.in, आपके Oneplay उपयोगकर्ता खाते, और आपके उपयोगकर्ता खाते के संबंध में उपयोग किए जाने वाले किसी भी एप्लिकेशन, किसी भी गेम या वीडियो या अन्य सामग्री पर लागू होती है, जिसका उपयोग आप Oneplay, Oneplay भुगतान विधियों, Oneplay वेब फ़ोरम, Oneplay के माध्यम से करते हैं ग्राहक और तकनीकी सहायता और कोई अन्य सेवाएं जो हम आपको प्रदान करते हैं (वनप्ले सेवाएं)।",
    "para2-2": "2.2 विशेष रूप से, यह गोपनीयता नीति व्यक्तिगत जानकारी और गैर-व्यक्तिगत जानकारी को नियंत्रित करती है जिसे हम आपके द्वारा Oneplay सेवाओं का उपयोग करते समय एकत्र करते हैं। (व्यक्तिगत जानकारी का अर्थ है व्यक्तिगत डेटा जो, स्वयं या अन्य जानकारी के संयोजन में, आपकी पहचान करने के लिए उपयोग किया जा सकता है और जो Oneplay द्वारा सेवाएं प्रदान करने के लिए आवश्यक हैं।",
    "para2-3": "2.3 हम आपके निजता के अधिकार का सम्मान करते हैं और केवल आपके क्षेत्राधिकार और भारत होने के नाते हमारे अधिकार क्षेत्र में लागू डेटा संरक्षण कानून के अनुसार व्यक्तिगत जानकारी को संसाधित करेंगे।",
    "point3": "3. बच्चों की सुरक्षा करना",
    "para3-1": "हम मानते हैं कि बच्चों से प्राप्त व्यक्तिगत जानकारी की रक्षा करना हमारा विशेष दायित्व है। हम 13 वर्ष से कम आयु के किसी भी बच्चे से जानबूझकर व्यक्तिगत जानकारी एकत्र नहीं करते हैं और न ही करेंगे। यदि किसी भी कारण से हम 13 से 18 वर्ष के बीच के बच्चों की व्यक्तिगत जानकारी एकत्र करने का निर्णय लेते हैं तो क्या हम उनके माता-पिता या अभिभावक की सहमति मांगेंगे।",
    "point4": "4. हम कैसी जानकारी इकठ्ठा करते हैं",
    "para4-1": "4.1 जब आप हमारे साथ एक वनप्ले खाता पंजीकृत करते हैं, तो आपको हमें प्रदान करने की आवश्यकता होगी:",
    "para4-1-1": "4.1.1 आपका उपयोगकर्ता नाम हमारे द्वारा प्रदान की जाने वाली किसी भी सेवा में आपकी पहचान के लिए उपयोग किया जाता है;",
    "para4-1-2": "4.1.2 आपका ईमेल पता;",
    "para4-1-3": "4.1.3 पासवर्ड (जो एन्क्रिप्ट किया गया है ताकि हमारे पास इसकी पहुंच न हो);",
    "para4-1-4": " 4.1.4 कोई अन्य डेटा जो आप हमें हमारी सेवाओं के माध्यम से प्रदान करते हैं;",
    "para4": "आपके द्वारा अनुरोधित वनप्ले खाता प्रदान करने के लिए यह जानकारी हमारे लिए आवश्यक है। अपनी Oneplay प्रोफ़ाइल सेटिंग में आप अपना पासवर्ड भी सेट कर सकते हैं। यह जानकारी आपके Oneplay खाते के पासवर्ड से सुरक्षित रहेगी। इसे सुरक्षित रखने की जिम्मेदारी आपकी है।",
    "para4-2": "4.2 जब आप वनप्ले सेवाओं का उपयोग करते हैं तो हम निम्नलिखित जानकारी भी एकत्र कर सकते हैं:",
    "para4-2-1": "4.2.1 उन उपकरणों के बारे में तकनीकी विवरण जिनका उपयोग आप वनप्ले सेवाओं तक पहुँचने के लिए करते हैं, जिनमें शामिल हैं: इंटरनेट और/या नेटवर्क कनेक्शन (आपके आईपी पते सहित); मोबाइल उपकरण पहचानकर्ता; आपका ऑपरेटिंग सिस्टम, ब्राउज़र प्रकार या अन्य सॉफ़्टवेयर; आपका हार्डवेयर विवरण; या आपके वेब ब्राउज़र द्वारा प्रदान किए गए अन्य तकनीकी विवरण। यह हमारे उपयोगकर्ताओं और उनके कार्यों और प्रतिमानों के बारे में तकनीकी डेटा है, जो व्यक्तिगत जानकारी प्रदान नहीं करता है;",
    "para4-2-2": "4.2.2 Oneplay सेवाओं के आपके उपयोग के विवरण सहित, लेकिन इन तक सीमित नहीं: आप Oneplay सेवाओं का उपयोग कब और कैसे करते हैं, इसके बारे में मीट्रिक जानकारी (जैसे कि आप कौन सा गेम खेल रहे हैं, आपकी वर्तमान स्थिति, दूसरों के साथ आपकी बातचीत); यातायात डेटा; आपकी भौगोलिक स्थिति; आपका खरीदारी इतिहास; प्राप्त ईमेल; और लिंक एक्सेस किए गए; आपकी प्राथमिकताएं और विकल्प जैसे सदस्यताएं, पसंदीदा भाषा और मुद्रा; चैट, गेम समीक्षा, फोरम पर प्रकाशित पोस्ट और अन्य वनप्ले सेवाओं के माध्यम से आपका संचार;",
    "para4-2-3": "4.2.3 आपके साथ संचार सहित वनप्ले मंचों या ग्राहक सहायता के माध्यम से आपको किसी भी प्रश्न/समर्थन में मदद करने के लिए आवश्यक अन्य जानकारी;",
    "nav-company": "कंपनी",
    "nav-about": "हमारे बारे में",
    "nav-contact": "हमसे संपर्क करें और अक्सर पूछे जाने वाले प्रश्न",
    "nav-job": "नौकरियां",
    "nav-plan&pricing": "योजनाएं और मूल्य निर्धारण",
    "nav-blog": "ब्लॉग",
    "nav-boring": "उबाऊ सामान",
    "nav-cancellationPolicy": "रद्द करने की नीति",
    "nav-accessDrop": "अर्ली एक्सेस ड्रॉप्स प्राप्त करें!",
    "nav-joindiscord": "डिस्कोर्ड चैनल से जुड़ें",
    "nav-disclaimer": "अस्वीकरण: स्टीम ©, वाल्व और स्टीम सॉफ्टवेयर सभी वाल्व कॉर्पोरेशन की संपत्ति हैं। स्टीम और स्टीम लोगो वाल्व कॉर्पोरेशन के ट्रेडमार्क और / या पंजीकृत ट्रेडमार्क हैं। उत्पत्ति ©, उत्पत्ति सॉफ्टवेयर सभी इलेक्ट्रॉनिक आर्ट्स इंक की संपत्ति हैं। यूबीसॉफ्ट ©, यूबीसॉफ्ट कनेक्ट सॉफ्टवेयर सभी यूबीसॉफ्ट एंटरटेनमेंट एसए की संपत्ति हैं। सभी ट्रेडमार्क अमेरिका और अन्य देशों में उनके संबंधित स्वामियों की संपत्ति हैं।"

}