{
    "titlesection": "원플레이 클라우드 플랫폼 | 인도 최초의 오픈 소스 분산형 클라우드 게임 플랫폼",
    "sublogo": "베타",
    "nav-home": "집",
    "nav-subscription": "신청",
    "nav-download": "다운로드",
    "nav-decentralization": "분산",
    "nav-login": "로그인",
    "nav-signup": "가입하기",
    "nav-needhelp": "도움이 필요하다?",
    "nav-browseFAQ": "FAQ 찾아보기",
    "nav-reserved": "© 2024 RainBox Media Pvt Ltd. 판권 소유.",
    "nav-privacypolicy": "개인 정보 정책",
    "nav-t&c": "이용약관",
    "heading": "개인 정보 정책",
    "subheading": "최종 업데이트: 2022년 8월 30일",
    "intro": "One Play는 사용자 계정 생성, 구독 구매 및/또는 당사 서비스 사용 시 귀하에 대한 정보를 수집합니다. 당사의 개인 정보 보호 정책은 당사 서비스를 사용하는 모든 사용자에게 적용됩니다. 대문자로 사용되는 용어는 이용 약관에 정의되어 있습니다.",
    "point1": "1. 우리는 누구인가",
    "para1": "1.1 우리는 Rainbox Media Pvt입니다. Ltd, 등록된 사무소가 3/B/52, Kalpataru Aura, Opp.R City Mall, LBS Marg, Ghatkopar-W MUMBAI Maharashtra 400086, India에 있는 인도 법률에 따라 적법하게 설립된 회사입니다. (이하 원플레이 라 합니다.)",
    "point2": "2. 이 개인정보 보호정책이 적용되는 사항",
    "para2-1": "2.1 본 개인정보 보호정책은 www.oneplay.in, 귀하의 Oneplay 사용자 계정, 귀하의 사용자 계정과 관련하여 사용되는 모든 애플리케이션, Oneplay, Oneplay 결제 방법, Oneplay 웹 포럼, Oneplay 고객 및 기술 지원과 당사가 귀하에게 제공하는 기타 서비스(Oneplay 서비스).",
    "para2-2": "2.2 특히, 본 개인정보 보호정책은 귀하가 Oneplay 서비스를 사용할 때 당사가 귀하로부터 수집하는 개인 정보 및 비개인 정보에 적용됩니다. (개인정보란 그 자체로 또는 다른 정보와 결합하여 귀하를 식별하는 데 사용될 수 있고 Oneplay에서 서비스를 제공하는 데 필요한 개인 데이터를 의미합니다.",
    "para2-3": "2.3 당사는 귀하의 개인 정보 보호 권리를 존중하며 귀하의 관할권과 인도인 당사 관할권에 적용되는 데이터 보호법에 따라서만 개인 정보를 처리합니다.",
    "point3": "3. 어린이 보호",
    "para3-1": "당사는 어린이로부터 얻은 개인 정보를 보호할 특별한 의무가 있음을 알고 있습니다. 당사는 13세 미만의 어린이로부터 고의로 개인 정보를 수집하지 않으며 앞으로도 수집하지 않을 것입니다. 어떤 이유로든 13세에서 18세 사이의 어린이의 개인 정보를 수집하기로 결정하는 경우 부모 또는 보호자의 동의를 구할 것입니다.",
    "point4": "4. 수집하는 정보",
    "para4-1": "4.1 당사에 Oneplay 계정을 등록할 때 다음을 제공해야 합니다.",
    "para4-1-1": "4.1.1 당사가 제공하는 모든 서비스에서 귀하를 식별하는 데 사용되는 귀하의 사용자 이름",
    "para4-1-2": "4.1.2 귀하의 이메일 주소",
    "para4-1-3": "4.1.3 비밀번호(저희가 접근할 수 없도록 암호화되어 있음)",
    "para4-1-4": " 4.1.4 귀하가 당사 서비스를 통해 당사에 제공한 기타 모든 데이터",
    "para4": "이 정보는 귀하가 요청한 Oneplay 계정을 제공하는 데 필요합니다. Oneplay 프로필 설정에서 비밀번호를 설정할 수도 있습니다. 이 정보는 Oneplay 계정 비밀번호로 보호됩니다. 당신은 그것을 안전하게 지킬 책임이 있습니다.",
    "para4-2": "4.2 Oneplay 서비스를 사용할 때 다음 정보도 수집할 수 있습니다.",
    "para4-2-1": "4.2.1 다음을 포함하여 Oneplay 서비스에 액세스하는 데 사용하는 장치에 대한 기술 세부 정보: 인터넷 및/또는 네트워크 연결(귀하의 IP 주소 포함) 모바일 장치 식별자 운영 체제, 브라우저 유형 또는 기타 소프트웨어 하드웨어 세부 정보 또는 귀하의 웹 브라우저에서 제공하는 기타 기술 세부 정보. 이것은 개인 정보를 제공하지 않는 사용자 및 사용자의 행동 및 패턴에 대한 기술 데이터입니다.",
    "para4-2-2": "4.2.2 다음을 포함하되 이에 국한되지 않는 Oneplay 서비스 사용에 대한 세부 정보: Oneplay 서비스를 사용하는 시기 및 방법에 대한 메트릭 정보(예: 플레이 중인 게임, 현재 상태, 다른 사람과의 상호 작용) 교통 데이터; 귀하의 지리적 위치 귀하의 구매 내역 받은 이메일; 액세스된 링크; 구독, 기본 언어 및 통화와 같은 기본 설정 및 선택 채팅, 게임 리뷰, 포럼에 게시된 게시물 및 기타 Oneplay 서비스를 통한 커뮤니케이션",
    "para4-2-3": "4.2.3 귀하와의 커뮤니케이션을 포함하여 Oneplay 포럼 또는 고객 지원을 통해 도움이 필요할 수 있는 문의/지원을 돕기 위해 필요한 기타 정보",
    "nav-company": "회사",
    "nav-about": "회사 소개",
    "nav-contact": "문의 및 FAQ",
    "nav-job": "직업",
    "nav-plan&pricing": "요금제 및 가격",
    "nav-blog": "블로그",
    "nav-boring": "지루한 물건",
    "nav-cancellationPolicy": "취소 정책",
    "nav-accessDrop": "얼리 액세스 상품을 받으세요!",
    "nav-joindiscord": "디스코드 채널 가입",
    "nav-disclaimer": "면책 조항: Steam©, Valve & Steam 소프트웨어는 모두 Valve Corporation의 재산입니다. Steam & Steam 로고는 Valve Corporation의 상표 및/또는 등록 상표입니다. Origin©,Origin 소프트웨어는 모두 Electronic Arts Inc.의 재산입니다. Ubisoft©, Ubisoft Connect 소프트웨어는 모두 Ubisoft Entertainment SA의 재산입니다. 모든 상표는 미국 및 기타 국가에서 해당 소유자의 자산입니다."

}