{
    "titlesection": "Platform Awan OnePlay | Platform Permainan Awan Terdesentralisasi Sumber Terbuka pertama di India",
    "sublogo": "BETA",
    "nav-home": "Rumah",
    "nav-subscription": "Langganan",
    "nav-download": "Muat turun",
    "nav-decentralization": "Desentralisasi",
    "nav-login": "Log masuk",
    "nav-signup": "Daftar",
    "nav-needhelp": "Perlukan bantuan?",
    "nav-browseFAQ": "Semak imbas Soalan Lazim",
    "nav-reserved": "© 2024 RainBox Media Pvt Ltd. Hak Cipta Terpelihara.",
    "nav-privacypolicy": "Dasar Privasi",
    "nav-t&c": "Terma & Syarat",
    "heading": "Dasar Privasi",
    "subheading": "Kemas kini terakhir: 30 Ogos 2022",
    "intro": "One Play mengumpul maklumat tentang Anda apabila anda membuat Akaun Pengguna, membeli Langganan dan/atau menggunakan Perkhidmatan kami. Dasar Privasi kami terpakai kepada semua Pengguna yang menggunakan Perkhidmatan kami. Istilah yang digunakan dengan huruf besar ditakrifkan dalam Syarat Penggunaan kami.",
    "point1": "1. SIAPA KITA",
    "para1": "1.1 Kami ialah Rainbox Media Pvt. Ltd, sebuah syarikat yang diperbadankan dengan sewajarnya di bawah undang-undang India, dengan pejabat berdaftarnya 3/B/52, Kalpataru Aura, Opp.R City Mall, LBS Marg, Ghatkopar-W MUMBAI Maharashtra 400086, India. (selepas ini dirujuk sebagai Oneplay).",
    "point2": "2. APA YANG DIURUSKAN DASAR PRIVASI INI",
    "para2-1": "2.1 Dasar Privasi ini terpakai kepada www.oneplay.in, akaun pengguna Oneplay anda dan sebarang aplikasi yang digunakan berkaitan dengan akaun pengguna anda, sebarang permainan atau video atau kandungan lain yang anda gunakan melalui Oneplay, kaedah pembayaran Oneplay, forum web Oneplay, Oneplay sokongan pelanggan dan teknikal dan sebarang perkhidmatan lain yang kami sediakan kepada anda (perkhidmatan Oneplay).",
    "para2-2": "2.2 Khususnya, Dasar Privasi ini mengawal maklumat peribadi dan maklumat bukan peribadi yang kami kumpulkan daripada anda apabila anda menggunakan perkhidmatan Oneplay. (Maklumat peribadi bermaksud data peribadi yang, dengan sendirinya atau digabungkan dengan maklumat lain, boleh digunakan untuk mengenal pasti anda dan yang diperlukan untuk menyediakan perkhidmatan oleh Oneplay.",
    "para2-3": "2.3 Kami menghormati hak privasi anda dan hanya akan memproses maklumat peribadi mengikut undang-undang perlindungan data yang berkenaan bidang kuasa anda dan dalam bidang kuasa kami, iaitu India.",
    "point3": "3. MELINDUNGI KANAK-KANAK",
    "para3-1": "Kami menyedari bahawa kami mempunyai kewajipan khas untuk melindungi maklumat peribadi yang diperoleh daripada kanak-kanak. Kami tidak dan tidak akan dengan sengaja mengumpul maklumat peribadi daripada mana-mana kanak-kanak di bawah umur 13 tahun. Jika atas apa-apa sebab kami memutuskan untuk mengumpul Maklumat Peribadi kanak-kanak antara 13 dan 18 tahun adakah kami akan meminta kebenaran ibu bapa atau penjaga mereka.",
    "point4": "4. APA MAKLUMAT YANG KAMI KUMPUL",
    "para4-1": "4.1 Apabila anda mendaftar akaun Oneplay dengan kami, anda perlu memberikan kami:",
    "para4-1-1": "4.1.1 Nama pengguna anda digunakan untuk mengenal pasti diri anda dalam mana-mana perkhidmatan yang disediakan oleh kami;",
    "para4-1-2": "4.1.2 Alamat e-mel anda;",
    "para4-1-3": "4.1.3 Kata laluan (yang disulitkan supaya kami tidak mempunyai akses kepadanya);",
    "para4-1-4": " 4.1.4 Sebarang data lain yang anda bekalkan kepada kami melalui perkhidmatan kami;",
    "para4": "Maklumat ini diperlukan untuk kami memberikan anda akaun Oneplay yang diminta oleh anda. Dalam tetapan profil Oneplay anda, anda juga boleh menetapkan kata laluan anda. Maklumat ini akan dilindungi oleh kata laluan akaun Oneplay anda. Anda bertanggungjawab untuk memastikannya selamat.",
    "para4-2": "4.2 Apabila anda menggunakan perkhidmatan Oneplay, kami juga mungkin mengumpul maklumat berikut:",
    "para4-2-1": "4.2.1 Butiran teknikal tentang peranti yang anda gunakan untuk mengakses perkhidmatan Oneplay, termasuk: Internet dan/atau sambungan rangkaian (termasuk alamat IP anda); pengecam peranti mudah alih; sistem pengendalian anda, jenis penyemak imbas atau perisian lain; butiran perkakasan anda; atau butiran teknikal lain yang disediakan oleh pelayar web anda. Ini adalah data teknikal tentang pengguna kami dan tindakan serta corak mereka, yang tidak memberikan maklumat peribadi;",
    "para4-2-2": "4.2.2 Butiran penggunaan perkhidmatan Oneplay anda termasuk, tetapi tidak terhad kepada: maklumat metrik tentang masa dan cara anda menggunakan perkhidmatan Oneplay (seperti permainan yang anda mainkan, status semasa anda, interaksi anda dengan orang lain); data trafik; lokasi geografi anda; sejarah pembelian anda; e-mel diterima; dan pautan diakses; keutamaan dan pilihan anda seperti langganan, bahasa pilihan dan mata wang; komunikasi anda melalui sembang, ulasan permainan, siaran yang diterbitkan di forum dan Perkhidmatan Oneplay yang lain;",
    "para4-2-3": "4.2.3 Maklumat lain yang diperlukan untuk membantu anda dengan sebarang pertanyaan/sokongan yang anda perlukan bantuan melalui forum Oneplay atau sokongan pelanggan, termasuk komunikasi dengan anda;",
    "nav-company": "Syarikat",
    "nav-about": "Tentang kita",
    "nav-contact": "Hubungi Kami & Soalan Lazim",
    "nav-job": "Pekerjaan",
    "nav-plan&pricing": "Pelan & Harga",
    "nav-blog": "Blog",
    "nav-boring": "Perkara yang Membosankan",
    "nav-cancellationPolicy": "Polisi Pembatalan",
    "nav-accessDrop": "Dapatkan Drops Akses Awal!",
    "nav-joindiscord": "Sertai Saluran Discord",
    "nav-disclaimer": "Penafian: Perisian Steam©, Valve & Steam adalah semua milik Valve Corporation. Logo Steam & Steam ialah tanda dagangan dan/atau tanda dagangan berdaftar Valve Corporation. Perisian Origin©,Origin adalah semua hak milik Electronic Arts Inc. Ubisoft©, perisian Ubisoft Connect adalah semua milik Ubisoft Entertainment SA. Semua tanda dagangan adalah hak milik pemilik masing-masing di AS dan negara lain."

}