{
    "titlesection": "پلتفرم ابری OnePlay | اولین پلتفرم بازی ابری غیرمتمرکز منبع باز هند",
    "sublogo": "بتا",
    "nav-home": "صفحه اصلی",
    "nav-subscription": "اشتراک، ابونمان",
    "nav-download": "دانلود",
    "nav-decentralization": "عدم تمرکز",
    "nav-login": "وارد شدن",
    "nav-signup": "ثبت نام",
    "nav-needhelp": "کمک خواستن؟",
    "nav-browseFAQ": "سوالات متداول را مرور کنید",
    "nav-reserved": "© 2024 RainBox Media Pvt Ltd. کلیه حقوق محفوظ است.",
    "nav-privacypolicy": "سیاست حفظ حریم خصوصی",
    "nav-t&c": "شرایط و ضوابط",
    "heading": "سیاست حفظ حریم خصوصی",
    "subheading": "آخرین به روز رسانی: 30 اوت 2022",
    "intro": "One Play هنگام ایجاد حساب کاربری، خرید اشتراک و/یا استفاده از سرویس ما، اطلاعاتی را درباره شما جمع آوری می کند. سیاست حفظ حریم خصوصی ما برای همه کاربرانی که از خدمات ما استفاده می کنند اعمال می شود. شرایط استفاده شده با حروف بزرگ در شرایط استفاده ما تعریف شده است.",
    "point1": "1. ما چه کسی هستیم",
    "para1": "1.1 ما Rainbox Media Pvt هستیم. با مسئولیت محدود، شرکتی که طبق قوانین هند ثبت شده است، با دفتر ثبت شده آن 3/B/52، Kalpataru Aura، Opp.R City Mall، LBS Marg، Ghatkopar-W MUMBAI Maharashtra 400086، هند. (از این پس Oneplay نامیده می شود).",
    "point2": "2. این سیاست حفظ حریم خصوصی بر چه چیزی حاکم است",
    "para2-1": "2.1 این خط‌مشی رازداری برای www.oneplay.in، حساب کاربری Oneplay شما، و هر برنامه‌ای که در ارتباط با حساب کاربری شما استفاده می‌شود، هر بازی یا ویدیو یا محتوای دیگری که از طریق Oneplay، روش‌های پرداخت Oneplay، انجمن‌های وب Oneplay، Oneplay استفاده می‌کنید، اعمال می‌شود. پشتیبانی فنی و مشتری و سایر خدماتی که به شما ارائه می کنیم (خدمات Oneplay).",
    "para2-2": "2.2 به طور خاص، این خط‌مشی رازداری بر اطلاعات شخصی و اطلاعات غیر شخصی حاکم است که هنگام استفاده از خدمات Oneplay از شما جمع‌آوری می‌کنیم. (اطلاعات شخصی به معنای داده های شخصی است که به تنهایی یا در ترکیب با اطلاعات دیگر می تواند برای شناسایی شما استفاده شود و برای ارائه خدمات توسط Oneplay ضروری است.",
    "para2-3": "2.3 ما به حق حریم خصوصی شما احترام می گذاریم و اطلاعات شخصی را فقط مطابق با قوانین مربوط به حفاظت از داده ها در حوزه قضایی شما و در حوزه قضایی ما که هند هستیم، پردازش می کنیم.",
    "point3": "3. محافظت از کودکان",
    "para3-1": "ما می دانیم که تعهد ویژه ای برای محافظت از اطلاعات شخصی به دست آمده از کودکان داریم. ما آگاهانه اطلاعات شخصی هیچ کودک زیر 13 سال را جمع‌آوری نمی‌کنیم و نخواهیم کرد. اگر به هر دلیلی تصمیم به جمع‌آوری اطلاعات شخصی کودکان بین 13 تا 18 سال داشته باشیم، از والدین یا قیم آنها رضایت می‌خواهیم.",
    "point4": "4. چه اطلاعاتی را جمع آوری می کنیم",
    "para4-1": "4.1 هنگامی که یک حساب Oneplay با ما ثبت می کنید، باید به ما ارائه دهید:",
    "para4-1-1": "4.1.1 نام کاربری شما برای شناسایی خود در هر یک از خدمات ارائه شده توسط ما استفاده می شود.",
    "para4-1-2": "4.1.2 آدرس ایمیل شما؛",
    "para4-1-3": "4.1.3 رمز عبور (که رمزگذاری شده است تا ما به آن دسترسی نداشته باشیم)؛",
    "para4-1-4": " 4.1.4 هر گونه داده دیگری که از طریق خدمات ما به ما ارائه می کنید؛",
    "para4": "این اطلاعات برای اینکه بتوانیم اکانت Oneplay درخواستی شما را در اختیار شما قرار دهیم، ضروری است. در تنظیمات پروفایل Oneplay خود نیز می توانید رمز عبور خود را تنظیم کنید. این اطلاعات توسط رمز عبور حساب Oneplay شما محافظت می شود. شما مسئول حفظ امنیت آن هستید.",
    "para4-2": "4.2 هنگامی که از خدمات Oneplay استفاده می کنید، ممکن است اطلاعات زیر را نیز جمع آوری کنیم:",
    "para4-2-1": "4.2.1 جزئیات فنی درباره دستگاه‌هایی که برای دسترسی به خدمات Oneplay استفاده می‌کنید، از جمله: اینترنت و/یا اتصال شبکه (از جمله آدرس IP شما). شناسه های دستگاه تلفن همراه؛ سیستم عامل، نوع مرورگر یا سایر نرم افزارهای شما؛ جزئیات سخت افزار شما؛ یا سایر جزئیات فنی ارائه شده توسط مرورگر وب شما. این اطلاعات فنی در مورد کاربران ما و اقدامات و الگوهای آنها است که اطلاعات شخصی را ارائه نمی دهد.",
    "para4-2-2": "4.2.2 جزئیات استفاده شما از سرویس‌های Oneplay شامل، اما نه محدود به: اطلاعات معیارها در مورد زمان و نحوه استفاده از خدمات Oneplay (مانند بازی(هایی) که در حال انجام آن هستید، وضعیت فعلی شما، تعاملات شما با دیگران). داده های ترافیکی؛ موقعیت جغرافیایی شما؛ سابقه خرید شما؛ ایمیل های دریافتی؛ و پیوندهای قابل دسترسی؛ ترجیحات و انتخاب های شما مانند اشتراک، زبان و واحد پول ترجیحی؛ ارتباط شما از طریق چت، بررسی بازی، پست های منتشر شده در انجمن و سایر خدمات Oneplay؛",
    "para4-2-3": "4.2.3 سایر اطلاعات مورد نیاز برای کمک به شما در مورد هرگونه پرسش/پشتیبانی که ممکن است از طریق انجمن های Oneplay یا پشتیبانی مشتری، از جمله ارتباطات با شما، به کمک نیاز داشته باشید.",
    "nav-company": "شرکت",
    "nav-about": "درباره ما",
    "nav-contact": "تماس با ما و سوالات متداول",
    "nav-job": "شغل ها",
    "nav-plan&pricing": "طرح ها و قیمت گذاری",
    "nav-blog": "وبلاگ",
    "nav-boring": "چیزهای خسته کننده",
    "nav-cancellationPolicy": "سیاست لغو",
    "nav-accessDrop": "دریافت افت دسترسی زودهنگام!",
    "nav-joindiscord": "به کانال دیسکورد بپیوندید",
    "nav-disclaimer": "سلب مسئولیت: Steam©، نرم افزار Valve & Steam همگی متعلق به Valve Corporation هستند. لوگوی Steam & Steam علائم تجاری و/یا علائم تجاری ثبت شده Valve Corporation هستند. Origin©، نرم افزار Origin تماماً متعلق به Electronic Arts Inc. همه علائم تجاری متعلق به صاحبان مربوطه در ایالات متحده و سایر کشورها است."

}