{
    "titlesection": "Облачная платформа OnePlay | Первая в Индии децентрализованная облачная игровая платформа с открытым исходным кодом",
    "sublogo": "БЕТА",
    "nav-home": "Дом",
    "nav-subscription": "Подписка",
    "nav-download": "Скачать",
    "nav-decentralization": "Децентрализация",
    "nav-login": "Авторизоваться",
    "nav-signup": "Зарегистрироваться",
    "nav-needhelp": "Нужна помощь?",
    "nav-browseFAQ": "Просмотр часто задаваемых вопросов",
    "nav-reserved": "© 2024 RainBox Media Pvt Ltd. Все права защищены.",
    "nav-privacypolicy": "Политика конфиденциальности",
    "nav-t&c": "Условия",
    "heading": "Политика конфиденциальности",
    "subheading": "Последнее обновление: 30 августа 2022 г.",
    "intro": "One Play собирает информацию о вас, когда вы создаете Учетную запись пользователя, приобретаете Подписку и/или используете наш Сервис. Наша Политика конфиденциальности распространяется на всех Пользователей, которые используют наш Сервис. Термины, используемые с заглавной буквы, определены в наших Условиях использования.",
    "point1": "1. КТО МЫ",
    "para1": "1.1 Мы Rainbox Media Pvt. Ltd, компания, должным образом зарегистрированная в соответствии с законодательством Индии, с зарегистрированным офисом 3/B/52, Kalpataru Aura, Opp.R City Mall, LBS Marg, Ghatkopar-W MUMBAI Maharashtra 400086, India. (далее именуемый «Oneplay»).",
    "point2": "2. ЧТО РЕГУЛИРУЕТ ЭТА ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ",
    "para2-1": "2.1 Настоящая Политика конфиденциальности применяется к www.oneplay.in, вашей учетной записи пользователя Oneplay и любому приложению, используемому в связи с вашей учетной записью пользователя, любым играм или видео или другому контенту, который вы используете через Oneplay, способы оплаты Oneplay, веб-форумы Oneplay, Oneplay клиентская и техническая поддержка и любые другие услуги, которые мы вам предоставляем (услуги Oneplay).",
    "para2-2": "2.2 В частности, настоящая Политика конфиденциальности регулирует личную информацию и неличную информацию, которую мы получаем от вас, когда вы используете службы Oneplay. (Личная информация означает персональные данные, которые сами по себе или в сочетании с другой информацией могут использоваться для вашей идентификации и которые необходимы для предоставления услуг Oneplay.",
    "para2-3": "2.3 Мы уважаем ваше право на неприкосновенность частной жизни и будем обрабатывать личную информацию только в соответствии с действующим законодательством о защите данных в вашей юрисдикции и в нашей юрисдикции, являющейся Индией.",
    "point3": "3. ЗАЩИТА ДЕТЕЙ",
    "para3-1": "Мы признаем, что несем особые обязательства по защите личной информации, полученной от детей. Мы не собираем и не будем намеренно собирать личную информацию от детей младше 13 лет. Если по какой-либо причине мы решим собирать личную информацию детей в возрасте от 13 до 18 лет, мы попросим согласия их родителей или опекунов.",
    "point4": "4. КАКУЮ ИНФОРМАЦИЮ МЫ СОБИРАЕМ",
    "para4-1": "4.1 Когда вы регистрируете у нас учетную запись Oneplay, вам необходимо предоставить нам:",
    "para4-1-1": "4.1.1 Ваше имя пользователя, используемое для вашей идентификации в любой из предоставляемых нами услуг;",
    "para4-1-2": "4.1.2 Ваш электронный адрес;",
    "para4-1-3": "4.1.3 Пароль (который зашифрован, чтобы у нас не было к нему доступа);",
    "para4-1-4": " 4.1.4 Любые другие данные, которые вы предоставляете нам через наши услуги;",
    "para4": "Эта информация необходима нам, чтобы предоставить вам запрошенную вами учетную запись Oneplay. В настройках вашего профиля Oneplay вы также можете установить свой пароль. Эта информация будет защищена паролем вашей учетной записи Oneplay. Вы несете ответственность за его сохранность.",
    "para4-2": "4.2 Когда вы пользуетесь услугами Oneplay, мы также можем собирать следующую информацию:",
    "para4-2-1": "4.2.1 Технические сведения об устройствах, которые вы используете для доступа к сервисам Oneplay, в том числе: подключение к Интернету и/или сети (включая ваш IP-адрес); идентификаторы мобильных устройств; ваша операционная система, тип браузера или другое программное обеспечение; сведения о вашем оборудовании; или другие технические данные, предоставляемые вашим веб-браузером. Это технические данные о наших пользователях, их действиях и шаблонах, которые не предоставляют личную информацию;",
    "para4-2-2": "4.2.2 Подробная информация об использовании вами сервисов Oneplay, включая, помимо прочего: метрическую информацию о том, когда и как вы используете сервисы Oneplay (например, в какие игры вы играете, ваш текущий статус, ваше взаимодействие с другими); данные о трафике; ваше географическое положение; ваша история покупок; полученные электронные письма; и доступ к ссылкам; ваши предпочтения и варианты выбора, такие как подписки, предпочитаемый язык и валюта; ваше общение через чат, обзоры игр, опубликованные сообщения на форуме и другие Сервисы Oneplay;",
    "para4-2-3": "4.2.3 Другая информация, необходимая для того, чтобы помочь вам с любыми вопросами/поддержкой, в которых вам может понадобиться помощь через форумы Oneplay или службу поддержки клиентов, включая общение с вами;",
    "nav-company": "Компания",
    "nav-about": "О нас",
    "nav-contact": "Свяжитесь с нами и часто задаваемые вопросы",
    "nav-job": "Работа",
    "nav-plan&pricing": "Планы и цены",
    "nav-blog": "Блог",
    "nav-boring": "Скучные вещи",
    "nav-cancellationPolicy": "Политика отмены",
    "nav-accessDrop": "Получите капли раннего доступа!",
    "nav-joindiscord": "Присоединяйтесь к Discord-каналу",
    "nav-disclaimer": "Отказ от ответственности: Steam©, Valve и программное обеспечение Steam являются собственностью Valve Corporation. Steam и логотип Steam являются товарными знаками и/или зарегистрированными товарными знаками Valve Corporation. Программное обеспечение Origin©, Origin является собственностью Electronic Arts Inc. Программное обеспечение Ubisoft©, Ubisoft Connect является собственностью Ubisoft Entertainment SA. Все товарные знаки являются собственностью соответствующих владельцев в США и других странах."
}