{
    "titlesection": "OnePlay کلاؤڈ پلیٹ فارم | ہندوستان کا پہلا اوپن سورس ڈی سینٹرلائزڈ کلاؤڈ گیمنگ پلیٹ فارم",
    "sublogo": "بیٹا",
    "nav-home": "گھر",
    "nav-subscription": "رکنیت",
    "nav-download": "ڈاؤن لوڈ کریں",
    "nav-decentralization": "وکندریقرت",
    "nav-login": "لاگ ان کریں",
    "nav-signup": "سائن اپ",
    "nav-needhelp": "مدد چاہیے؟",
    "nav-browseFAQ": "اکثر پوچھے گئے سوالات کو براؤز کریں۔",
    "nav-reserved": "© 2022 RainBox Media Pvt Ltd. جملہ حقوق محفوظ ہیں۔",
    "nav-privacypolicy": "رازداری کی پالیسی",
    "nav-t&c": "شرائط و ضوابط",
    "heading": "رازداری کی پالیسی",
    "subheading": "آخری بار اپ ڈیٹ کیا گیا: 30 اگست 2022",
    "intro": "One Play آپ کے بارے میں معلومات جمع کرتا ہے جب آپ صارف اکاؤنٹ بناتے ہیں، سبسکرپشن خریدتے ہیں اور/یا ہماری سروس استعمال کرتے ہیں۔ ہماری رازداری کی پالیسی ان تمام صارفین پر لاگو ہوتی ہے جو ہماری سروس استعمال کرتے ہیں۔ بڑے حرف کے ساتھ استعمال ہونے والی شرائط ہماری استعمال کی شرائط میں بیان کی گئی ہیں۔",
    "point1": "1. ہم کون ہیں۔",
    "para1": "1.1 ہم Rainbox Media Pvt. لمیٹڈ، ایک کمپنی جو قوانین انڈیا کے تحت باضابطہ طور پر شامل کی گئی ہے، اس کا رجسٹرڈ آفس 3/B/52، کلپاتارو اورا، Opp.R سٹی مال، LBS Marg، Ghatkopar-W ممبئی مہاراشٹر 400086، انڈیا۔ (اس کے بعد ون پلے کہا جاتا ہے)۔",
    "point2": "2. یہ پرائیویسی پالیسی کیا کنٹرول کرتی ہے۔",
    "para2-1": "2.1 یہ رازداری کی پالیسی www.oneplay.in، آپ کے Oneplay صارف اکاؤنٹ، اور آپ کے صارف اکاؤنٹ کے سلسلے میں استعمال ہونے والی کسی بھی ایپلیکیشن، کسی بھی گیمز یا ویڈیوز یا دیگر مواد پر لاگو ہوتی ہے جسے آپ Oneplay، Oneplay ادائیگی کے طریقوں، Oneplay ویب فورمز، Oneplay کے ذریعے استعمال کرتے ہیں۔ گاہک اور تکنیکی مدد اور کوئی دوسری خدمات جو ہم آپ کو فراہم کرتے ہیں (ون پلے سروسز)۔",
    "para2-2": "2.2 خاص طور پر، یہ رازداری کی پالیسی ذاتی معلومات اور غیر ذاتی معلومات کو کنٹرول کرتی ہے جو ہم آپ سے اس وقت جمع کرتے ہیں جب آپ Oneplay سروسز استعمال کر رہے ہوں۔ (ذاتی معلومات کا مطلب ذاتی ڈیٹا ہے جو خود یا دوسری معلومات کے ساتھ مل کر، آپ کی شناخت کے لیے استعمال کیا جا سکتا ہے اور جو Oneplay کے ذریعے خدمات فراہم کرنے کے لیے ضروری ہے۔",
    "para2-3": "2.3 ہم آپ کے پرائیویسی کے حق کا احترام کرتے ہیں اور صرف آپ کے دائرہ اختیار اور ہندوستان ہونے کے ناطے ہمارے دائرہ اختیار میں قابل اطلاق ڈیٹا پروٹیکشن قانون کے مطابق ذاتی معلومات پر کارروائی کریں گے۔",
    "point3": "3. بچوں کی حفاظت کرنا",
    "para3-1": "ہم تسلیم کرتے ہیں کہ بچوں سے حاصل کردہ ذاتی معلومات کی حفاظت کرنا ہماری ایک خاص ذمہ داری ہے۔ ہم 13 سال سے کم عمر کے کسی بھی بچے سے جان بوجھ کر ذاتی معلومات اکٹھا نہیں کرتے اور نہ کریں گے۔ اگر کسی وجہ سے ہم 13 سے 18 سال کے بچوں کی ذاتی معلومات اکٹھا کرنے کا فیصلہ کرتے ہیں تو ہم ان کے والدین یا سرپرست کی رضامندی طلب کریں گے۔",
    "point4": "4. ہم کون سی معلومات اکٹھی کرتے ہیں۔",
    "para4-1": "4.1 جب آپ ہمارے ساتھ Oneplay اکاؤنٹ رجسٹر کرتے ہیں، تو آپ کو ہمیں فراہم کرنے کی ضرورت ہوگی:",
    "para4-1-1": "4.1.1 آپ کا صارف نام ہماری طرف سے فراہم کردہ کسی بھی خدمات میں اپنی شناخت کے لیے استعمال کیا جاتا ہے۔",
    "para4-1-2": "4.1.2 آپ کا ای میل پتہ؛",
    "para4-1-3": "4.1.3 پاس ورڈ (جو انکرپٹڈ ہے تاکہ ہمیں اس تک رسائی حاصل نہ ہو)؛",
    "para4-1-4": " 4.1.4 کوئی دوسرا ڈیٹا جو آپ ہمیں ہماری خدمات کے ذریعے فراہم کرتے ہیں۔",
    "para4": "یہ معلومات ہمارے لیے ضروری ہے کہ ہم آپ کو آپ کے ذریعہ درخواست کردہ Oneplay اکاؤنٹ فراہم کریں۔ اپنی Oneplay پروفائل کی ترتیبات میں آپ اپنا پاس ورڈ بھی سیٹ کر سکتے ہیں۔ یہ معلومات آپ کے Oneplay اکاؤنٹ کے پاس ورڈ کے ذریعے محفوظ ہوں گی۔ آپ اسے محفوظ رکھنے کے ذمہ دار ہیں۔",
    "para4-2": "4.2 جب آپ Oneplay سروسز استعمال کرتے ہیں تو ہم درج ذیل معلومات بھی جمع کر سکتے ہیں:",
    "para4-2-1": "4.2.1 ان آلات کے بارے میں تکنیکی تفصیلات جنہیں آپ Oneplay سروسز تک رسائی حاصل کرنے کے لیے استعمال کرتے ہیں، بشمول: انٹرنیٹ اور/یا نیٹ ورک کنکشن (بشمول آپ کا IP پتہ)؛ موبائل ڈیوائس شناخت کنندہ؛ آپ کا آپریٹنگ سسٹم، براؤزر کی قسم یا دیگر سافٹ ویئر؛ آپ کے ہارڈ ویئر کی تفصیلات؛ یا آپ کے ویب براؤزر کے ذریعہ فراہم کردہ دیگر تکنیکی تفصیلات۔ یہ ہمارے صارفین اور ان کے اعمال اور نمونوں کے بارے میں تکنیکی ڈیٹا ہے، جو ذاتی معلومات فراہم نہیں کرتا ہے۔",
    "para4-2-2": "4.2.2 آپ کے Oneplay سروسز کے استعمال کی تفصیلات بشمول، لیکن ان تک محدود نہیں: آپ ون پلے سروسز کب اور کیسے استعمال کرتے ہیں اس بارے میں میٹرکس کی معلومات (جیسے کہ آپ کون سی گیم کھیل رہے ہیں، آپ کی موجودہ حیثیت، دوسروں کے ساتھ آپ کے تعاملات)؛ ٹریفک ڈیٹا؛ آپ کا جغرافیائی مقام؛ آپ کی خریداری کی تاریخ؛ موصول ہونے والی ای میلز؛ اور لنکس تک رسائی آپ کی ترجیحات اور انتخاب جیسے سبسکرپشنز، ترجیحی زبان اور کرنسی؛ آپ کی بات چیت بذریعہ چیٹ، گیم کے جائزے، فورم پر شائع شدہ پوسٹس اور دیگر Oneplay سروسز؛",
    "para4-2-3": "4.2.3 کسی بھی سوالات/سپورٹ میں آپ کی مدد کرنے کے لیے درکار دیگر معلومات جن کے لیے آپ کو Oneplay فورمز یا کسٹمر سپورٹ کے ذریعے مدد کی ضرورت ہو سکتی ہے، بشمول آپ کے ساتھ مواصلات؛",
    "nav-company": "کمپنی",
    "nav-about": "ہمارے بارے میں",
    "nav-contact": "ہم سے رابطہ کریں اور اکثر پوچھے گئے سوالات",
    "nav-job": "نوکریاں",
    "nav-plan&pricing": "منصوبے اور قیمتوں کا تعین",
    "nav-blog": "بلاگ",
    "nav-boring": "بورنگ چیزیں",
    "nav-cancellationPolicy": "منسوخ کرنے کی حکمت عملی",
    "nav-accessDrop": "ابتدائی رسائی کے قطرے حاصل کریں!",
    "nav-joindiscord": "ڈسکارڈ چینل جوائن کریں۔",
    "nav-disclaimer": "ڈس کلیمر: Steam©، والو اور سٹیم سافٹ ویئر تمام والو کارپوریشن کی ملکیت ہیں۔ سٹیم اور سٹیم لوگو والو کارپوریشن کے ٹریڈ مارک اور/یا رجسٹرڈ ٹریڈ مارک ہیں۔ Origin©,Origin سافٹ ویئر تمام Electronic Arts Inc. Ubisoft©، Ubisoft Connect سافٹ ویئر تمام Ubisoft Entertainment SA کی ملکیت ہیں۔ تمام ٹریڈ مارک امریکہ اور دیگر ممالک میں ان کے متعلقہ مالکان کی ملکیت ہیں۔"

}