{
    "titlesection": "Nền tảng đám mây OnePlay | Nền tảng trò chơi đám mây phi tập trung mã nguồn mở đầu tiên của Ấn Độ",
    "sublogo": "THỬ NGHIỆM",
    "nav-home": "Trang Chủ",
    "nav-subscription": "Đăng ký",
    "nav-download": "Tải xuống",
    "nav-decentralization": "phân quyền",
    "nav-login": "Đăng nhập",
    "nav-signup": "Đăng ký",
    "nav-needhelp": "Cần giúp đỡ?",
    "nav-browseFAQ": "Duyệt câu hỏi thường gặp",
    "nav-reserved": "© 2022 RainBox Media Pvt Ltd. Bảo lưu mọi quyền.",
    "nav-privacypolicy": "Chính sách bảo mật",
    "nav-t&c": "Điều khoản và điều kiện",
    "heading": "Chính sách bảo mật",
    "subheading": "Cập nhật lần cuối: ngày 30 tháng 8 năm 2022",
    "intro": "One Play thu thập thông tin về Bạn khi bạn tạo Tài khoản người dùng, mua Đăng ký và/hoặc sử dụng Dịch vụ của chúng tôi. Chính sách quyền riêng tư của chúng tôi áp dụng cho tất cả Người dùng sử dụng Dịch vụ của chúng tôi. Các thuật ngữ được sử dụng với chữ in hoa được định nghĩa trong Điều khoản sử dụng của chúng tôi.",
    "point1": "1. CHÚNG TÔI LÀ AI",
    "para1": "1.1 Chúng tôi là Rainbox Media Pvt. Ltd, một công ty được thành lập hợp pháp theo luật Ấn Độ, có trụ sở đăng ký 3/B/52, Kalpataru Aura, Opp.R City Mall, LBS Marg, Ghatkopar-W MUMBAI Maharashtra 400086, Ấn Độ. (sau đây gọi là “Oneplay”).",
    "point2": "2. CHÍNH SÁCH QUYỀN RIÊNG TƯ NÀY ĐIỀU CHỈNH ĐIỀU GÌ",
    "para2-1": "2.1 Chính sách quyền riêng tư này áp dụng cho www.oneplay.in, tài khoản người dùng Oneplay của bạn và mọi ứng dụng được sử dụng liên quan đến tài khoản người dùng của bạn, mọi trò chơi hoặc video hoặc nội dung khác mà bạn sử dụng qua Oneplay, phương thức thanh toán Oneplay, diễn đàn web Oneplay, Oneplay hỗ trợ khách hàng và kỹ thuật cũng như bất kỳ dịch vụ nào khác mà chúng tôi cung cấp cho bạn (các dịch vụ của Oneplay).",
    "para2-2": "2.2 Cụ thể, Chính sách quyền riêng tư này chi phối thông tin cá nhân và thông tin phi cá nhân mà chúng tôi thu thập từ bạn khi bạn sử dụng các dịch vụ của Oneplay. (Thông tin cá nhân có nghĩa là dữ liệu cá nhân, riêng hoặc kết hợp với thông tin khác, có thể được sử dụng để nhận dạng bạn và dữ liệu cần thiết để cung cấp dịch vụ bởi Oneplay.",
    "para2-3": "2.3 Chúng tôi tôn trọng quyền riêng tư của bạn và sẽ chỉ xử lý thông tin cá nhân theo luật bảo vệ dữ liệu hiện hành thuộc khu vực tài phán của bạn và trong khu vực tài phán của chúng tôi, là Ấn Độ.",
    "point3": "3. BẢO VỆ TRẺ EM",
    "para3-1": "Chúng tôi nhận ra rằng chúng tôi có nghĩa vụ đặc biệt để bảo vệ thông tin cá nhân thu được từ trẻ em. Chúng tôi không và sẽ không cố ý thu thập thông tin cá nhân từ bất kỳ trẻ em nào dưới 13 tuổi. Nếu vì bất kỳ lý do gì, chúng tôi quyết định thu thập Thông tin cá nhân của trẻ em từ 13 đến 18 tuổi, chúng tôi sẽ xin phép cha mẹ hoặc người giám hộ của chúng.",
    "point4": "4. CHÚNG TA ĐÃ THU THẬP ĐƯỢC THÔNG TIN GÌ RỒI",
    "para4-1": "4.1 Khi bạn đăng ký tài khoản Oneplay với chúng tôi, bạn sẽ cần cung cấp cho chúng tôi:",
    "para4-1-1": "4.1.1 Tên người dùng của bạn được sử dụng để nhận dạng chính bạn trong bất kỳ dịch vụ nào do chúng tôi cung cấp;",
    "para4-1-2": "4.1.2 Địa chỉ email của bạn;",
    "para4-1-3": "4.1.3 Mật khẩu (được mã hóa để chúng tôi không có quyền truy cập vào nó);",
    "para4-1-4": " 4.1.4 Bất kỳ dữ liệu nào khác mà bạn cung cấp cho chúng tôi thông qua các dịch vụ của chúng tôi;",
    "para4": "Thông tin này là cần thiết để chúng tôi cung cấp cho bạn tài khoản Oneplay do bạn yêu cầu. Trong cài đặt hồ sơ Oneplay của bạn, bạn cũng có thể đặt mật khẩu của mình. Thông tin này sẽ được bảo vệ bằng mật khẩu tài khoản Oneplay của bạn. Bạn có trách nhiệm giữ nó an toàn.",
    "para4-2": "4.2 Khi bạn sử dụng dịch vụ Oneplay, chúng tôi cũng có thể thu thập thông tin sau:",
    "para4-2-1": "4.2.1 Chi tiết kỹ thuật về các thiết bị mà bạn sử dụng để truy cập các dịch vụ Oneplay, bao gồm: Internet và/hoặc kết nối mạng (bao gồm cả địa chỉ IP của bạn); số nhận dạng thiết bị di động; hệ điều hành, loại trình duyệt hoặc phần mềm khác của bạn; chi tiết phần cứng của bạn; hoặc các chi tiết kỹ thuật khác do trình duyệt web của bạn cung cấp. Đây là dữ liệu kỹ thuật về người dùng của chúng tôi cũng như các hành động và mẫu của họ, không cung cấp thông tin cá nhân;",
    "para4-2-2": "4.2.2 Chi tiết về việc bạn sử dụng các dịch vụ Oneplay bao gồm, nhưng không giới hạn ở: thông tin số liệu về thời gian và cách bạn sử dụng các dịch vụ Oneplay (chẳng hạn như (các) trò chơi bạn đang chơi, trạng thái hiện tại của bạn, tương tác của bạn với những người khác); Dữ liệu lưu lượng truy cập; vị trí địa lý của bạn; lịch sử mua hàng của bạn; email nhận được; và các liên kết được truy cập; sở thích và lựa chọn của bạn chẳng hạn như đăng ký, ngôn ngữ và tiền tệ ưa thích; thông tin liên lạc của bạn qua trò chuyện, đánh giá trò chơi, bài đăng đã xuất bản trên diễn đàn và các Dịch vụ Oneplay khác;",
    "para4-2-3": "4.2.3 Thông tin khác được yêu cầu để giúp bạn giải đáp mọi thắc mắc/hỗ trợ mà bạn có thể cần hỗ trợ thông qua diễn đàn Oneplay hoặc bộ phận hỗ trợ khách hàng, bao gồm cả việc liên lạc với bạn;",
    "nav-company": "Công ty",
    "nav-about": "Về chúng tôi",
    "nav-contact": "Liên hệ & Câu hỏi thường gặp",
    "nav-job": "công việc",
    "nav-plan&pricing": "Kế hoạch & Giá cả",
    "nav-blog": "Blog",
    "nav-boring": "Thứ nhàm chán",
    "nav-cancellationPolicy": "Chính sách hủy",
    "nav-accessDrop": "Nhận phần thưởng truy cập sớm!",
    "nav-joindiscord": "Tham gia kênh Discord",
    "nav-disclaimer": "Tuyên bố miễn trừ trách nhiệm: Phần mềm Steam©, Valve & Steam đều là tài sản của Valve Corporation. Logo Steam & Steam là nhãn hiệu và/hoặc nhãn hiệu đã đăng ký của Valve Corporation. Phần mềm Origin©,Origin đều là tài sản của Electronic Arts Inc. Phần mềm Ubisoft©, Ubisoft Connect đều là tài sản của Ubisoft Entertainment SA. Tất cả các nhãn hiệu là tài sản của chủ sở hữu tương ứng của họ ở Hoa Kỳ và các quốc gia khác."

}