{
    "titlesection": "منصة OnePlay السحابية | أول منصة ألعاب سحابية لامركزية مفتوحة المصدر في الهند",
    "sublogo": "بيتا",
    "nav-home": "بيت",
    "nav-subscription": "الاشتراك",
    "nav-download": "تحميل",
    "nav-decentralization": "اللامركزية",
    "nav-login": "تسجيل الدخول",
    "nav-signup": "اشتراك",
    "nav-needhelp": "تحتاج مساعدة؟",
    "nav-browseFAQ": "تصفح التعليمات",
    "nav-reserved": "© 2024 RainBox Media Pvt Ltd. جميع الحقوق محفوظة.",
    "nav-privacypolicy": "سياسة الخصوصية",
    "nav-t&c": "البنود و الظروف",

    "heading1": "صوتك مهم",
    "subheading1": "نحن دائما هنا للاستماع. دعونا نعزز مجتمعنا معا.",
    "heading2": "هل تحتاج إلى مساعدة في OnePlay؟",
    "subheading2": "يمكنك الاتصال بأحد أعضاء فريق نجاح العملاء الودودين أدناه.",
    "dropemail": "مراسلتنا على البريد الإلكتروني",
    "emailaddress": "team@oneplay.in",
    "copyaddress": "نسخ العنوان",
    "browseFAQ": "تصفح الأسئلة الشائعة",
    "question1": "ما هي الألعاب السحابية؟",
    "ansquestion1": "تعد Cloud Gaming نوعًا من الألعاب عبر الإنترنت حيث لا توجد حاجة لتنزيل أو تثبيت أي ألعاب على هاتف محمول أو كمبيوتر شخصي أو وحدة تحكم. يتم تخزينها وتثبيتها على خوادم بعيدة أثناء دفق الصوت / الفيديو إلى جهاز المستخدم.",
    "question2": "ما هو OnePlay؟",
    "ansquestion2": "OnePlay عبارة عن منصة ألعاب سحابية تتيح لمستخدميها تشغيل أي لعبة يريدون لعبها ، دون امتلاك جهاز كمبيوتر للألعاب أو أجهزة لدعم اللعبة. مجرد اتصال إنترنت عادل (15 ميجابت في الثانية) وشغفك جيد بما فيه الكفاية.",
    "question3": "ما هي مزايا الألعاب السحابية؟ هل يوجد أي؟",
    "ansquestion3": "إليك ما تحصل عليه أثناء استخدام OnePlay:",
    "ansquestion3-1": "يمكنك لعب ألعاب الكمبيوتر مثل GTA 5 و Witcher 3 و Counter-Strike و Fortnite على Android!",
    "ansquestion3-2": "يمكنك لعب ألعابك المفضلة باستخدام OnePlay في أي مكان تريده. في الطريق بالحافلة أو في المدرسة أو العمل وأثناء رحلة العمل. لديك كمبيوتر الألعاب الخاص بك في جيبك في كل مكان.",
    "ansquestion3-3": "لست مضطرًا إلى تنزيل أي لعبة أو تثبيتها أو تحديثها. OnePlay هو كل ما تحتاجه!",
    "ansquestion3-4": "علاوة على ذلك:",
    "ansquestion3-5": "مساحة القرص لم تعد مصدر قلقك! قد تستهلك بعض الألعاب أكثر من 50 جيجابايت من سعة القرص ، والآن يتولى OnePlay مهمة تخزين تلك الوحوش!",
    "ansquestion3-6": "يمكنك الوصول إلى ألعابك عبر العديد من الأجهزة والأنظمة الأساسية بما في ذلك Android و MacOS و Windows و Xbox.",
    "ansquestion3-7": "يعمل OnePlay على كل الأجهزة تقريبًا ، حتى القديمة منها.",
    "question4": "أين تقع خوادمك؟",
    "ansquestion4": "تقع خوادمنا في مومباي. يتم تشغيلها بواسطة 25 جيجا بايت في الثانية + اتصال بالإنترنت للألعاب دون انقطاع.",
    "question5": "ما هو الحد الأدنى لمتطلبات OnePlay؟",
    "ansquestion5-1": "متطلبات الاتصال بالإنترنت",
    "ansquestion5-2": "يتطلب OnePlay ما لا يقل عن 15 ميجابت في الثانية لـ 720 بكسل بمعدل 60 إطارًا في الثانية و 25 ميجابت في الثانية لـ 1080 بكسل بمعدل 60 إطارًا في الثانية.",
    "ansquestion5-3": "تأكد من عدم تحميل عرض النطاق الترددي الخاص بك عن طريق علامات التبويب أو التطبيقات الأخرى. للحصول على أفضل أداء ، أغلق علامات التبويب الإضافية في متصفحك والبرامج التي قد تؤثر على اتصالك بالإنترنت (مثل YouTube و twitter وما إلى ذلك)",
    "ansquestion5-4": "متطلبات النظام",
    "ansquestion5-5": "لجميع الأجهزة التي تعمل بنظام Android: (يلزم الإضافة)",
    "ansquestion5-6": "لنظام التشغيل Windows: (يجب إضافته)",
    "ansquestion5-7": "For macOS: Your macOS must be 10.11 or higher.",
    "question6": "ما هي الألعاب المتوفرة في OnePlay؟",
    "ansquestion6-1": "اعتمادًا على خطة الاشتراك التي اخترتها ، يمكنك الوصول إلى محتوى مختلف. كلما زادت الخطة ، زادت الألعاب المتاحة لك.",
    "ansquestion6-2": "ستجد على منصتنا ألعابًا مثل Fortnite و Destiny 2 و Mount and Blade II: Bannerlord و Resident Evil 3 و Albion Online و Neverwinter و Witcher 3 و CS: GO و GTA V و Dead by Daylight و League of Legends و Team Fortress 2 ، Fallout 4 ، Path of Exile ، Shadow of Tomb Raider ، Cuisine Royale ، Monster Hunter: World ، World of Tanks ، Dota 2 ، Paladins والمزيد!",
    "question7": "كيف يمكنني حفظ تقدمي في اللعبة؟",
    "ansquestion7-1": "إذا كانت إحدى ألعاب الفيديو تدعم الحفظ السحابي ، فسيتم تخزين تقدمك في السحابة لمنصة التوزيع الرقمية (مثل Steam و Epic و Origin).",
    "ansquestion7-2": "بالنسبة لألعاب الفيديو التي لا يتم فيها دعم آلية التخزين السحابي ، يحفظ OnePlay بيانات لعبة المستخدم ويرسلها مرة أخرى في بداية جلسة لعبة جديدة على OnePlay. في هذه الحالة ، إذا أنشأت لعبة فيديو ملفات أثناء عملية اللعبة ، فلن يكون الإنهاء الصحيح من اللعبة مطلوبًا.",
    "question8": "كم مرة يضيف OnePlay الألعاب؟",
    "ansquestion8": "يحتوي OnePlay على كتالوج واسع من ألعاب الفيديو لجميع الاختيارات. يراقب فريقنا بانتظام إصدارات الألعاب الجديدة ، ويختار العناوين الأكثر جاذبية وشعبية للترفيه الخاص بك.",
    "question9": "هل أحتاج إلى تنزيل الألعاب؟",
    "ansquestion9-1": "لا! مع OnePlay ، يتم بث ألعابنا إليك مباشرةً. في الواقع ، هذا ما يجعل اشتراك OnePlay جديرًا بالاهتمام! يمكنك الوصول إلى ألعابنا عبر تطبيقنا ، وبغض النظر عن الجهاز الذي تريد اللعب عليه ، يمكنك تشغيل ألعابنا دون الحاجة إلى انتظار تنزيلها وتثبيتها.",
    "ansquestion9-2": "فقط انقر والعب!",
    "ansquestion9-3": "بمجرد تثبيت تطبيق OnePlay ، لن تحتاج إلى المزيد من مساحة القرص المتوفرة. تظل ألعابك المحفوظة أيضًا على السحابة ، ويمكنك العثور عليها من أي جهاز ببساطة عن طريق تسجيل الدخول إلى التطبيق.",
    "question10": "هل هناك أي متطلبات مسبقة لتطبيق الهاتف المحمول؟",
    "ansquestion10": "في الوقت الحالي ، يعمل تطبيق الهاتف المحمول الخاص بنا على نظام Android 5 وما فوق. نقترح أيضًا ما لا يقل عن 2 غيغابايت من ذاكرة الوصول العشوائي.",

    "getStarted": "البدء",
    "heading6": "احصل على OnePlay",
    "heading6-1": "جهازك المفضل",
    "subheading6": "احصل على 50 عملة OnePlay مجانية. 10 ساعات من اللعب والمزيد",
    "btn-browsePlans": "تصفح الخطط",

    "nav-company": "شركة",
    "nav-about": "معلومات عنا",
    "nav-contact": "اتصل بنا والأسئلة الشائعة",
    "nav-job": "وظائف",
    "nav-plan&pricing": "الخطط والتسعير",
    "nav-blog": "مدونة او مذكرة",
    "nav-boring": "الاشياء مملة",
    "nav-cancellationPolicy": "سياسة الإلغاء",
    "nav-accessDrop": "احصل على قطرات الوصول المبكر!",
    "nav-joindiscord": "انضم إلى قناة Discord",
    "nav-disclaimer": "إخلاء المسؤولية: برنامج Steam © و Valve & Steam كلها مملوكة لشركة Valve Corporation وشعار Steam & Steam هي علامات تجارية و / أو علامات تجارية مسجلة لشركة Valve Corporation. Origin © ، برنامج Origin هي ملك لشركة Electronic Arts Inc. Ubisoft © ، تعد جميع برامج Ubisoft Connect ملكًا لشركة Ubisoft Entertainment SA. جميع العلامات التجارية هي ملك لأصحابها في الولايات المتحدة والدول الأخرى."
    
}