{
    "titlesection": "OnePlay Cloud Platform | India's first Open Source Decentralized Cloud Gaming Platform",
    "sublogo": "BETA",
    "nav-home": "Home",
    "nav-subscription": "Subscription",
    "nav-download": "Download",
    "nav-decentralization": "Decentralization",
    "nav-login": "Log in",
    "nav-signup": "Sign Up",
    "nav-needhelp": "Need help?",
    "nav-browseFAQ": "Browse FAQ",
    "nav-reserved": "© 2023 RainBox Media Pvt Ltd. All Rights Reserved.",
    "nav-privacypolicy": "Privacy Policy",
    "nav-t&c": "Terms & Conditions",

    "heading1": " Your voice matters",
    "subheading1": "We are always here to listen. Let’s enhance our community together.",
    "heading2": "Need help with OnePlay?",
    "subheading2": "You can contact one of our friendly Customer Success team members below.",
    "dropemail": "Drop us an email",
    "emailaddress": "team@oneplay.in",
    "copyaddress": "Copy address",
    "browseFAQ": "Browse FAQs",
    "question1": "What is Cloud Gaming?",
    "ansquestion1": "Cloud Gaming is a type of online gaming where there is no need to download or install any games on a mobile phone, PC, or console. They are stored and installed on remote servers while the audio/video is streamed to the user’s device.",
    "question2": "What is OnePlay?",
    "ansquestion2": "OnePlay is a cloud gaming platform which lets its users run any game they want to play, without having a gaming PC or the hardware to support the game. Just a fair internet connection (15Mbps) and your passion is good enough.",
    "question3": "What are the advantages of cloud gaming? Are there any?",
    "ansquestion3": "Here is what you get while using OnePlay:",
    "ansquestion3-1": "You can play PC games like GTA 5, Witcher 3, Counter-Strike and Fortnite on Android!",
    "ansquestion3-2": "You can play your favorite games using OnePlay anywhere you want. On the way by bus, at school or work and during a business trip. You have your gaming PC in your pocket everywhere.",
    "ansquestion3-3": "You don’t have to download, install or update any game. OnePlay is all you need!",
    "ansquestion3-4": "Moreover:",
    "ansquestion3-5": "Disc space is no longer your concern! Some games could take over 50GB of disc capacity, and now OnePlay takes care of storage of those monsters!",
    "ansquestion3-6": "You get access to your games via many devices and platforms including Android, MacOS, Windows and Xbox.",
    "ansquestion3-7": "OnePlay works on almost every device, even those substantially old.",
    "question4": "Where are your servers located?",
    "ansquestion4": "Our Servers are located in Mumbai. They are powered by 25 GBPS+ internet connectivity for uninterrupted gaming.",
    "question5": "What are the minimum requirements for OnePlay?",
    "ansquestion5-1": "Internet connection requirements",
    "ansquestion5-2": "OnePlay requires at least 15Mbps for 720p at 60 FPS and 25Mbps for 1080p at 60 FPS.",
    "ansquestion5-3": "Make sure your bandwidth is not overloaded by other tabs or applications. For the best performance, close additional tabs in your browser and programs that may affect your Internet connection (like YouTube, twitter etc.)",
    "ansquestion5-4": "System requirements",
    "ansquestion5-5": "For all devices with Android: (needs to be added)",
    "ansquestion5-6": "For Windows: (needs to be added)",
    "ansquestion5-7": "For macOS: Your macOS must be 10.11 or higher.",
    "question6": "What games are available at OnePlay?",
    "ansquestion6-1": "Depending on your subscription plan you have chosen, you have access to different content. The higher the plan, the more games are at your disposal.",
    "ansquestion6-2": "On our platform you will find games such as Fortnite, Destiny 2, Mount and Blade II: Bannerlord, Resident Evil 3, Albion Online, Neverwinter, Witcher 3, CS:GO, GTA V, Dead by Daylight, League of Legends,Team Fortress 2, Fallout 4, Path of Exile, Shadow of Tomb Raider, Cuisine Royale, Monster Hunter: World, World of Tanks, Dota 2, Paladins and MORE!",
    "question7": "How can I save my in-game progress?",
    "ansquestion7-1": "If a video game supports cloud saves, your progress will be stored in the cloud of a digital distribution platform (e.g. Steam, Epic, Origin).",
    "ansquestion7-2": "For video games where cloud storage mechanism is not supported, OnePlay saves the user’s game data and sends it back at the beginning of a new game session on OnePlay. In this case, if a video game creates files during the game process, the correct quitting from the game is not required.",
    "question8": "How often does OnePlay add games?",
    "ansquestion8": "OnePlay has a vast catalog of video games for all choices. Our team is regularly monitoring new game releases, selecting the most appealing and popular titles for your entertainment.",
    "question9": "Do I need to download the games?",
    "ansquestion9-1": "Nope! With OnePlay, our games are streamed straight to you. Indeed, that’s what makes a OnePlay subscription so worthwhile! You can access our games via our app, and no matter what device you want to play on, you can launch our games without having to wait for them to download and install.",
    "ansquestion9-2": "Just click and play!",
    "ansquestion9-3": "Once you have installed the OnePlay app, you don’t need any more available disk space. Your saved games also stay on the cloud, and you can find them from any device simply by logging in to the app.",
    "question10": "Are there any prerequisites for the mobile app?",
    "ansquestion10": "For the time being, our mobile application runs on Android 5 and above. We likewise suggest at least 2 GB of RAM.",

    "getStarted": "Get Started",
    "heading6": "Get OnePlay on",
    "heading6-1": "your favorite device",
    "subheading6": "Get 50 FREE OnePlay Coins . 10 hours of gameplay & more",
    "btn-browsePlans": "Browse Plans",
    "nav-company": "Company",
    "nav-about": "About Us",
    "nav-contact": "Contact Us & FAQ's",
    "nav-job": "Jobs",
    "nav-plan&pricing": "Plans & Pricing",
    "nav-blog": "Blog",
    "nav-boring": "Boring Stuff",
    "nav-cancellationPolicy": "Cancellation Policy",
    "nav-accessDrop": "Stay Updated",
    "nav-joindiscord": "Join Discord Channel",
    "nav-disclaimer": "Disclaimer: Steam©, Valve & Steam software are all property of the Valve Corporation.Steam & Steam logo are trademarks and/or registered trademarks of Valve Corporation. Origin©,Origin software are all the property of Electronic Arts Inc. Ubisoft©, Ubisoft Connect software are all the property of Ubisoft Entertainment SA. All trademarks are property of their respective owners in the US and other countries."

}