{
    "titlesection": "वनप्ले क्लाउड प्लेटफॉर्म | भारत का पहला ओपन सोर्स विकेंद्रीकृत क्लाउड गेमिंग प्लेटफॉर्म",
    "sublogo": "बीटा",
    "nav-home": "घर",
    "nav-subscription": "अंशदान",
    "nav-download": "डाउनलोड",
    "nav-decentralization": "विकेन्द्रीकरण",
    "nav-login": "लॉग इन करें",
    "nav-signup": "साइन अप करें",
    "nav-needhelp": "मदद की ज़रूरत है?",
    "nav-browseFAQ": "अक्सर पूछे जाने वाले प्रश्न ब्राउज़ करें",
    "nav-reserved": "© 2022 रेनबॉक्स मीडिया प्राइवेट लिमिटेड सर्वाधिकार सुरक्षित।",
    "nav-privacypolicy": "गोपनीयता नीति",
    "nav-t&c": "नियम एवं शर्तें",

    "heading1": " आपकी आवाज मायने रखती है",
    "subheading1": "हम हमेशा यहां सुनने के लिए हैं। आइए अपने समुदाय को एक साथ बढ़ाएं।",
    "heading2": "वनप्ले के लिए मदद चाहिए?",
    "subheading2": "आप नीचे हमारे दोस्ताना ग्राहक सफलता टीम के सदस्यों में से एक से संपर्क कर सकते हैं।",
    "dropemail": "हमें एक ईमेल ड्रॉप करें",
    "emailaddress": "team@oneplay.in",
    "copyaddress": "पता कॉपी करें",
    "browseFAQ": "अक्सर पूछे जाने वाले प्रश्न ब्राउज़ करें",
    "question1": "क्लाउड गेमिंग क्या है?",
    "ansquestion1": "क्लाउड गेमिंग एक प्रकार का ऑनलाइन गेमिंग है, जहां मोबाइल फोन, पीसी या कंसोल पर कोई गेम डाउनलोड या इंस्टॉल करने की आवश्यकता नहीं होती है। उपयोगकर्ता के डिवाइस पर ऑडियो/वीडियो स्ट्रीम करने के दौरान उन्हें रिमोट सर्वर पर स्टोर और इंस्टॉल किया जाता है।",
    "question2": "वनप्ले क्या है?",
    "ansquestion2": "वनप्ले एक क्लाउड गेमिंग प्लेटफ़ॉर्म है जो अपने उपयोगकर्ताओं को गेम का समर्थन करने के लिए गेमिंग पीसी या हार्डवेयर के बिना कोई भी गेम चलाने देता है जिसे वे खेलना चाहते हैं। बस एक उचित इंटरनेट कनेक्शन (15 एमबीपीएस) और आपका जुनून काफी अच्छा है।",
    "question3": "क्लाउड गेमिंग के क्या फायदे हैं? क्या वहां पर कोई?",
    "ansquestion3": "यहाँ आपको OnePlay का उपयोग करते समय क्या मिलता है:",
    "ansquestion3-1": "आप Android पर GTA 5, Witcher 3, Counter-Strike और Fortnite जैसे पीसी गेम खेल सकते हैं!",
    "ansquestion3-2": "आप कहीं भी OnePlay का उपयोग करके अपने पसंदीदा गेम खेल सकते हैं। रास्ते में बस से, स्कूल या काम पर और व्यापार यात्रा के दौरान। आपकी जेब में हर जगह आपका गेमिंग पीसी है।",
    "ansquestion3-3": "आपको कोई गेम डाउनलोड, इंस्टॉल या अपडेट नहीं करना है। वनप्ले आपको बस चाहिए!",
    "ansquestion3-4": "इसके अतिरिक्त:",
    "ansquestion3-5": "डिस्क स्थान अब आपकी चिंता नहीं है! कुछ गेम 50GB से अधिक डिस्क क्षमता ले सकते हैं, और अब OnePlay उन राक्षसों के भंडारण का ध्यान रखता है!",
    "ansquestion3-6": "आप Android, MacOS, Windows और Xbox सहित कई उपकरणों और प्लेटफार्मों के माध्यम से अपने गेम तक पहुँच प्राप्त करते हैं।",
    "ansquestion3-7": "OnePlay लगभग हर डिवाइस पर काम करता है, यहां तक ​​कि काफी पुराने भी।",
    "question4": "आपके सर्वर कहाँ स्थित हैं?",
    "ansquestion4": "हमारे सर्वर मुंबई में स्थित हैं। वे निर्बाध गेमिंग के लिए 25 GBPS+ इंटरनेट कनेक्टिविटी द्वारा संचालित हैं।",
    "question5": "वनप्ले के लिए न्यूनतम आवश्यकताएं क्या हैं?",
    "ansquestion5-1": "इंटरनेट कनेक्शन आवश्यकताएँ",
    "ansquestion5-2": "OnePlay को 60 FPS पर 720p के लिए कम से कम 15Mbps और 60 FPS पर 1080p के लिए 25Mbps की आवश्यकता होती है।",
    "ansquestion5-3": "सुनिश्चित करें कि आपका बैंडविड्थ अन्य टैब या एप्लिकेशन द्वारा अतिभारित नहीं है। सर्वोत्तम प्रदर्शन के लिए, अपने ब्राउज़र और प्रोग्राम में अतिरिक्त टैब बंद कर दें जो आपके इंटरनेट कनेक्शन (जैसे YouTube, ट्विटर आदि) को प्रभावित कर सकते हैं।",
    "ansquestion5-4": "सिस्टम आवश्यकताएं",
    "ansquestion5-5": "Android वाले सभी उपकरणों के लिए: (जोड़ने की आवश्यकता है)",
    "ansquestion5-6": "विंडोज के लिए: (जोड़ने की जरूरत है)",
    "ansquestion5-7": "macOS के लिए: आपका macOS 10.11 या उच्चतर होना चाहिए।",
    "question6": "वनप्ले पर कौन से गेम उपलब्ध हैं?",
    "ansquestion6-1": "आपके द्वारा चुनी गई सदस्यता योजना के आधार पर, आपके पास विभिन्न सामग्री तक पहुंच होती है। योजना जितनी ऊंची होगी, उतने ही अधिक खेल आपके निपटान में होंगे।",
    "ansquestion6-2": "हमारे प्लेटफॉर्म पर आपको फोर्टनाइट, डेस्टिनी 2, माउंट एंड ब्लेड II: बैनरलॉर्ड, रेजिडेंट ईविल 3, एल्बियन ऑनलाइन, नेवरविन्टर, विचर 3, सीएस: जीओ, जीटीए वी, डेड बाय डेलाइट, लीग ऑफ लीजेंड्स, टीम फोर्ट्रेस जैसे गेम मिलेंगे। 2, फॉलआउट 4, पाथ ऑफ़ एक्साइल, शैडो ऑफ़ टॉम्ब रेडर, कुज़ीन रोयाले, मॉन्स्टर हंटर: वर्ल्ड, वर्ल्ड ऑफ़ टैंक, डोटा 2, पलाडिन और बहुत कुछ!",
    "question7": "मैं अपनी इन-गेम प्रगति को कैसे सहेज सकता हूं?",
    "ansquestion7-1": "यदि कोई वीडियो गेम क्लाउड सेव का समर्थन करता है, तो आपकी प्रगति एक डिजिटल वितरण प्लेटफॉर्म (जैसे स्टीम, एपिक, ओरिजिन) के क्लाउड में संग्रहीत की जाएगी।",
    "ansquestion7-2": "वीडियो गेम के लिए जहां क्लाउड स्टोरेज मैकेनिज्म समर्थित नहीं है, OnePlay उपयोगकर्ता के गेम डेटा को सहेजता है और इसे OnePlay पर एक नए गेम सत्र की शुरुआत में वापस भेजता है। इस स्थिति में, यदि कोई वीडियो गेम गेम प्रक्रिया के दौरान फ़ाइलें बनाता है, तो गेम से सही तरीके से बाहर निकलने की आवश्यकता नहीं है।",
    "question8": "OnePlay कितनी बार गेम जोड़ता है?",
    "ansquestion8": "वनप्ले में सभी विकल्पों के लिए वीडियो गेम की एक विशाल सूची है। हमारी टीम नियमित रूप से नए गेम रिलीज़ की निगरानी कर रही है, आपके मनोरंजन के लिए सबसे आकर्षक और लोकप्रिय शीर्षकों का चयन कर रही है।",
    "question9": "क्या मुझे गेम डाउनलोड करने की आवश्यकता है?",
    "ansquestion9-1": "नहीं! वनप्ले के साथ, हमारे गेम्स सीधे आप तक स्ट्रीम किए जाते हैं। वास्तव में, यही एक OnePlay सब्सक्रिप्शन को इतना सार्थक बनाता है! आप हमारे ऐप के माध्यम से हमारे गेम तक पहुंच सकते हैं, और इससे कोई फर्क नहीं पड़ता कि आप किस डिवाइस पर खेलना चाहते हैं, आप हमारे गेम को डाउनलोड और इंस्टॉल करने के लिए इंतजार किए बिना लॉन्च कर सकते हैं।",
    "ansquestion9-2": "बस क्लिक करें और खेलें!",
    "ansquestion9-3": "एक बार जब आप OnePlay ऐप इंस्टॉल कर लेते हैं, तो आपको किसी और डिस्क स्थान की आवश्यकता नहीं होती है। आपके सहेजे गए गेम भी क्लाउड पर रहते हैं, और आप उन्हें किसी भी डिवाइस से बस ऐप में लॉग इन करके ढूंढ सकते हैं।",
    "question10": "क्या मोबाइल ऐप के लिए कोई पूर्वापेक्षाएँ हैं?",
    "ansquestion10": "फिलहाल, हमारा मोबाइल एप्लिकेशन Android 5 और इसके बाद के संस्करण पर चलता है। हम कम से कम 2 जीबी रैम की भी सलाह देते हैं।",


    "heading6": "वनप्ले चालू करें",
    "heading6-1": "आपका पसंदीदा उपकरण",
    "subheading6": "50 मुफ़्त वनप्ले सिक्के प्राप्त करें। 10 घंटे का गेमप्ले और बहुत कुछ",
    "btn-browsePlans": "योजनाएं ब्राउज़ करें",

    "nav-company": "कंपनी",
    "nav-about": "हमारे बारे में",
    "nav-contact": "हमसे संपर्क करें और अक्सर पूछे जाने वाले प्रश्न",
    "nav-job": "नौकरियां",
    "nav-plan&pricing": "योजनाएं और मूल्य निर्धारण",
    "nav-blog": "ब्लॉग",
    "nav-boring": "उबाऊ सामान",
    "nav-cancellationPolicy": "रद्द करने की नीति",
    "nav-accessDrop": "अर्ली एक्सेस ड्रॉप्स प्राप्त करें!",
    "nav-joindiscord": "डिस्कोर्ड चैनल से जुड़ें",
    "nav-disclaimer": "अस्वीकरण: स्टीम ©, वाल्व और स्टीम सॉफ्टवेयर सभी वाल्व कॉर्पोरेशन की संपत्ति हैं। स्टीम और स्टीम लोगो वाल्व कॉर्पोरेशन के ट्रेडमार्क और / या पंजीकृत ट्रेडमार्क हैं। उत्पत्ति ©, उत्पत्ति सॉफ्टवेयर सभी इलेक्ट्रॉनिक आर्ट्स इंक की संपत्ति हैं। यूबीसॉफ्ट ©, यूबीसॉफ्ट कनेक्ट सॉफ्टवेयर सभी यूबीसॉफ्ट एंटरटेनमेंट एसए की संपत्ति हैं। सभी ट्रेडमार्क अमेरिका और अन्य देशों में उनके संबंधित स्वामियों की संपत्ति हैं।"
    
}