{
    "titlesection": "Platform Awan OnePlay | Platform Permainan Awan Terdesentralisasi Sumber Terbuka pertama di India",
    "sublogo": "BETA",
    "nav-home": "Rumah",
    "nav-subscription": "Langganan",
    "nav-download": "Muat turun",
    "nav-decentralization": "Desentralisasi",
    "nav-login": "Log masuk",
    "nav-signup": "Daftar",
    "nav-needhelp": "Perlukan bantuan?",
    "nav-browseFAQ": "Semak imbas Soalan Lazim",
    "nav-reserved": "© 2022 RainBox Media Pvt Ltd. Hak Cipta Terpelihara.",
    "nav-privacypolicy": "Dasar Privasi",
    "nav-t&c": "Terma & Syarat",

    "heading1": "Suara awak penting",
    "subheading1": "Kami sentiasa di sini untuk mendengar. Mari kita sama-sama meningkatkan komuniti kita.",
    "heading2": "Perlukan bantuan dengan OnePlay?",
    "subheading2": "Anda boleh menghubungi salah seorang ahli pasukan Kejayaan Pelanggan kami yang mesra di bawah.",
    "dropemail": "Hantarkan e-mel kepada kami",
    "emailaddress": "team@oneplay.in",
    "copyaddress": "Salin alamat",
    "browseFAQ": "Semak imbas Soalan Lazim",
    "question1": "Apakah Cloud Gaming?",
    "ansquestion1": "Cloud Gaming ialah sejenis permainan dalam talian yang tidak perlu memuat turun atau memasang sebarang permainan pada telefon mudah alih, PC atau konsol. Ia disimpan dan dipasang pada pelayan jauh sementara audio/video distrim ke peranti pengguna.",
    "question2": "Apakah OnePlay?",
    "ansquestion2": "OnePlay ialah platform permainan awan yang membolehkan penggunanya menjalankan sebarang permainan yang mereka mahu mainkan, tanpa mempunyai PC permainan atau perkakasan untuk menyokong permainan itu. Hanya sambungan internet yang adil (15Mbps) dan minat anda cukup baik.",
    "question3": "Apakah kelebihan permainan awan? ada ke?",
    "ansquestion3": "Inilah yang anda dapat semasa menggunakan OnePlay:",
    "ansquestion3-1": "Anda boleh bermain permainan PC seperti GTA 5, Witcher 3, Counter-Strike dan Fortnite pada Android!",
    "ansquestion3-2": "Anda boleh bermain permainan kegemaran anda menggunakan OnePlay di mana sahaja anda mahu. Dalam perjalanan dengan bas, di sekolah atau tempat kerja dan semasa perjalanan perniagaan. Anda mempunyai PC permainan anda di dalam poket anda di mana-mana sahaja.",
    "ansquestion3-3": "Anda tidak perlu memuat turun, memasang atau mengemas kini sebarang permainan. OnePlay adalah semua yang anda perlukan!",
    "ansquestion3-4": "Selain itu:",
    "ansquestion3-5": "Ruang cakera bukan lagi kebimbangan anda! Sesetengah permainan boleh mengambil lebih daripada 50GB kapasiti cakera, dan kini OnePlay menjaga storan raksasa tersebut!",
    "ansquestion3-6": "Anda mendapat akses kepada permainan anda melalui banyak peranti dan platform termasuk Android, MacOS, Windows dan Xbox.",
    "ansquestion3-7": "OnePlay berfungsi pada hampir setiap peranti, malah peranti yang agak lama.",
    "question4": "Di manakah lokasi pelayan anda?",
    "ansquestion4": "Pelayan kami terletak di Mumbai. Mereka dikuasakan oleh sambungan internet 25 GBPS+ untuk permainan tanpa gangguan.",
    "question5": "Apakah keperluan minimum untuk OnePlay?",
    "ansquestion5-1": "Keperluan sambungan Internet",
    "ansquestion5-2": "OnePlay memerlukan sekurang-kurangnya 15Mbps untuk 720p pada 60 FPS dan 25Mbps untuk 1080p pada 60 FPS.",
    "ansquestion5-3": "Pastikan lebar jalur anda tidak dibebani oleh tab atau aplikasi lain. Untuk prestasi terbaik, tutup tab tambahan dalam penyemak imbas dan program anda yang mungkin menjejaskan sambungan Internet anda (seperti YouTube, twitter dll.)",
    "ansquestion5-4": "Keperluan Sistem",
    "ansquestion5-5": "Untuk semua peranti dengan Android: (perlu ditambah)",
    "ansquestion5-6": "Untuk Windows: (perlu ditambah)",
    "ansquestion5-7": "Untuk macOS: macOS anda mestilah 10.11 atau lebih tinggi.",
    "question6": "Apakah permainan yang tersedia di OnePlay?",
    "ansquestion6-1": "Bergantung pada pelan langganan anda yang telah anda pilih, anda mempunyai akses kepada kandungan yang berbeza. Lebih tinggi rancangan, lebih banyak permainan yang anda boleh gunakan.",
    "ansquestion6-2": "Pada platform kami, anda akan menemui permainan seperti Fortnite, Destiny 2, Mount and Blade II: Bannerlord, Resident Evil 3, Albion Online, Neverwinter, Witcher 3, CS:GO, GTA V, Dead by Daylight, League of Legends, Team Fortress 2, Fallout 4, Path of Exile, Shadow of Tomb Raider, Cuisine Royale, Monster Hunter: World, World of Tanks, Dota 2, Paladins dan LAGI!",
    "question7": "Bagaimanakah saya boleh menyimpan kemajuan dalam permainan saya?",
    "ansquestion7-1": "Jika permainan video menyokong penyimpanan awan, kemajuan anda akan disimpan dalam awan platform pengedaran digital (cth. Steam, Epic, Origin).",
    "ansquestion7-2": "Untuk permainan video yang mekanisme storan awan tidak disokong, OnePlay menyimpan data permainan pengguna dan menghantarnya semula pada permulaan sesi permainan baharu di OnePlay. Dalam kes ini, jika permainan video mencipta fail semasa proses permainan, tindakan berhenti yang betul daripada permainan tidak diperlukan.",
    "question8": "Berapa kerapkah OnePlay menambah permainan?",
    "ansquestion8": "OnePlay mempunyai katalog permainan video yang luas untuk semua pilihan. Pasukan kami sentiasa memantau keluaran permainan baharu, memilih tajuk yang paling menarik dan popular untuk hiburan anda.",
    "question9": "Adakah saya perlu memuat turun permainan?",
    "ansquestion9-1": "Tidak! Dengan OnePlay, permainan kami distrim terus kepada anda. Sesungguhnya, itulah yang menjadikan langganan OnePlay sangat berbaloi! Anda boleh mengakses permainan kami melalui apl kami, dan tidak kira peranti yang anda mahu mainkan, anda boleh melancarkan permainan kami tanpa perlu menunggu untuk memuat turun dan memasang.",
    "ansquestion9-2": "Hanya klik dan main!",
    "ansquestion9-3": "Setelah anda memasang apl OnePlay, anda tidak memerlukan ruang cakera yang tersedia lagi. Permainan anda yang disimpan juga kekal di awan, dan anda boleh menemuinya dari mana-mana peranti hanya dengan melog masuk ke apl.",
    "question10": "Adakah terdapat sebarang prasyarat untuk aplikasi mudah alih?",
    "ansquestion10": "Buat masa ini, aplikasi mudah alih kami berjalan pada Android 5 dan ke atas. Kami juga mencadangkan sekurang-kurangnya 2 GB RAM.",


    "heading6": "Hidupkan OnePlay",
    "heading6-1": "peranti kegemaran anda",
    "subheading6": "Dapatkan 50 Syiling OnePlay PERCUMA. 10 jam permainan & banyak lagi",
    "btn-browsePlans": "Semak imbas Rancangan",

    "nav-company": "Syarikat",
    "nav-about": "Tentang kita",
    "nav-contact": "Hubungi Kami & Soalan Lazim",
    "nav-job": "Pekerjaan",
    "nav-plan&pricing": "Pelan & Harga",
    "nav-blog": "Blog",
    "nav-boring": "Perkara yang Membosankan",
    "nav-cancellationPolicy": "Polisi Pembatalan",
    "nav-accessDrop": "Dapatkan Drops Akses Awal!",
    "nav-joindiscord": "Sertai Saluran Discord",
    "nav-disclaimer": "Penafian: Perisian Steam©, Valve & Steam adalah semua milik Valve Corporation. Logo Steam & Steam ialah tanda dagangan dan/atau tanda dagangan berdaftar Valve Corporation. Perisian Origin©,Origin adalah semua hak milik Electronic Arts Inc. Ubisoft©, perisian Ubisoft Connect adalah semua milik Ubisoft Entertainment SA. Semua tanda dagangan adalah hak milik pemilik masing-masing di AS dan negara lain."

}