{
    "titlesection": "پلتفرم ابری OnePlay | اولین پلتفرم بازی ابری غیرمتمرکز منبع باز هند",
    "sublogo": "بتا",
    "nav-home": "صفحه اصلی",
    "nav-subscription": "اشتراک، ابونمان",
    "nav-download": "دانلود",
    "nav-decentralization": "عدم تمرکز",
    "nav-login": "وارد شدن",
    "nav-signup": "ثبت نام",
    "nav-needhelp": "کمک خواستن؟",
    "nav-browseFAQ": "سوالات متداول را مرور کنید",
    "nav-reserved": "© 2022 RainBox Media Pvt Ltd. کلیه حقوق محفوظ است.",
    "nav-privacypolicy": "سیاست حفظ حریم خصوصی",
    "nav-t&c": "شرایط و ضوابط",

    "heading1": "صدای شما مهم است",
    "subheading1": "ما همیشه اینجا هستیم تا گوش کنیم. بیایید با هم جامعه خود را تقویت کنیم.",
    "heading2": "به کمک OnePlay نیاز دارید؟",
    "subheading2": "می توانید با یکی از اعضای تیم موفقیت مشتری دوستانه ما در زیر تماس بگیرید.",
    "dropemail": "یک ایمیل برای ما ارسال کنید",
    "emailaddress": "team@oneplay.in",
    "copyaddress": "آدرس را کپی کنید",
    "browseFAQ": "سوالات متداول را مرور کنید",
    "question1": "بازی ابری چیست؟",
    "ansquestion1": "Cloud Gaming نوعی بازی آنلاین است که در آن نیازی به دانلود یا نصب هیچ بازی بر روی تلفن همراه، رایانه شخصی یا کنسول نیست. آنها در سرورهای راه دور ذخیره و نصب می شوند در حالی که صدا / تصویر به دستگاه کاربر پخش می شود.",
    "question2": "OnePlay چیست؟",
    "ansquestion2": "OnePlay یک پلتفرم بازی ابری است که به کاربرانش اجازه می‌دهد هر بازی را که می‌خواهند اجرا کنند، بدون اینکه رایانه‌های شخصی بازی یا سخت‌افزاری برای پشتیبانی از بازی داشته باشند. فقط یک اتصال اینترنتی منصفانه (15 مگابیت در ثانیه) و اشتیاق شما به اندازه کافی خوب است.",
    "question3": "مزایای بازی ابری چیست؟ آیا وجود دارد؟",
    "ansquestion3": "در اینجا چیزی است که هنگام استفاده از OnePlay دریافت می کنید:",
    "ansquestion3-1": "شما می توانید بازی های کامپیوتری مانند GTA 5، Witcher 3، Counter-Strike و Fortnite را در اندروید بازی کنید!",
    "ansquestion3-2": "می توانید بازی های مورد علاقه خود را با استفاده از OnePlay در هر جایی که می خواهید بازی کنید. در راه با اتوبوس، در مدرسه یا محل کار و در طول یک سفر کاری. کامپیوتر بازی خود را همه جا در جیب خود دارید.",
    "ansquestion3-3": "شما نیازی به دانلود، نصب یا آپدیت بازی ندارید. OnePlay تمام چیزی است که شما نیاز دارید!",
    "ansquestion3-4": "علاوه بر این:",
    "ansquestion3-5": "فضای دیسک دیگر دغدغه شما نیست! برخی از بازی ها می توانند بیش از 50 گیگابایت ظرفیت دیسک را اشغال کنند، و اکنون OnePlay از ذخیره سازی آن هیولاها مراقبت می کند!",
    "ansquestion3-6": "شما از طریق بسیاری از دستگاه ها و پلتفرم ها از جمله Android، MacOS، Windows و Xbox به بازی های خود دسترسی دارید.",
    "ansquestion3-7": "OnePlay تقریباً روی هر دستگاهی کار می‌کند، حتی دستگاه‌های قدیمی.",
    "question4": "سرورهای شما کجا هستند؟",
    "ansquestion4": "سرورهای ما در بمبئی قرار دارند. آنها با اتصال به اینترنت 25 GBPS + برای انجام بازی های بدون وقفه تغذیه می شوند.",
    "question5": "حداقل الزامات OnePlay چیست؟",
    "ansquestion5-1": "الزامات اتصال به اینترنت",
    "ansquestion5-2": "OnePlay به حداقل 15 مگابیت در ثانیه برای 720p با سرعت 60 فریم در ثانیه و 25 مگابیت در ثانیه برای 1080p با سرعت 60 فریم در ثانیه نیاز دارد.",
    "ansquestion5-3": "اطمینان حاصل کنید که پهنای باند شما توسط سایر تب ها یا برنامه ها بارگذاری نشده است. برای بهترین عملکرد، برگه‌های اضافی را در مرورگر خود ببندید و برنامه‌هایی که ممکن است بر اتصال اینترنت شما تأثیر بگذارند (مانند یوتیوب، توییتر و غیره)",
    "ansquestion5-4": "سیستم مورد نیاز",
    "ansquestion5-5": "برای همه دستگاه‌های اندروید: (باید اضافه شود)",
    "ansquestion5-6": "برای ویندوز: (باید اضافه شود)",
    "ansquestion5-7": "برای macOS: macOS شما باید 10.11 یا بالاتر باشد.",
    "question6": "چه بازی هایی در OnePlay موجود است؟",
    "ansquestion6-1": "بسته به طرح اشتراکی که انتخاب کرده اید، به محتوای متفاوتی دسترسی دارید. هرچه برنامه بالاتر باشد، بازی های بیشتری در اختیار شما قرار می گیرد.",
    "ansquestion6-2": "در پلتفرم ما بازی هایی مانند Fortnite، Destiny 2، Mount and Blade II: Bannerlord، Resident Evil 3، Albion Online، Neverwinter، Witcher 3، CS:GO، GTA V، Dead by Daylight، League of Legends، Team Fortress را خواهید یافت. 2، Fallout 4، Path of Exile، Shadow of Tomb Raider، Cuisine Royale، Monster Hunter: World، World of Tanks، Dota 2، Paladins و موارد دیگر!",
    "question7": "چگونه می توانم پیشرفت خود را در بازی ذخیره کنم؟",
    "ansquestion7-1": "اگر یک بازی ویدیویی از ذخیره‌های ابری پشتیبانی می‌کند، پیشرفت شما در فضای ابری یک پلتفرم توزیع دیجیتال (مانند Steam، Epic، Origin) ذخیره می‌شود.",
    "ansquestion7-2": "برای بازی‌های ویدیویی که مکانیسم ذخیره‌سازی ابری پشتیبانی نمی‌شود، OnePlay داده‌های بازی کاربر را ذخیره می‌کند و آن‌ها را در ابتدای جلسه بازی جدید در OnePlay برمی‌گرداند. در این صورت، اگر یک بازی ویدیویی در طول فرآیند بازی فایل ایجاد کند، خروج صحیح از بازی مورد نیاز نیست.",
    "question8": "هر چند وقت یکبار OnePlay بازی اضافه می کند؟",
    "ansquestion8": "OnePlay کاتالوگ وسیعی از بازی های ویدیویی برای همه انتخاب ها دارد. تیم ما به طور منظم بازی های منتشر شده جدید را زیر نظر دارد و جذاب ترین و محبوب ترین عناوین را برای سرگرمی شما انتخاب می کند.",
    "question9": "آیا باید بازی ها را دانلود کنم؟",
    "ansquestion9-1": "جواب منفی! با OnePlay، بازی‌های ما مستقیماً برای شما پخش می‌شوند. در واقع، این چیزی است که اشتراک OnePlay را بسیار ارزشمند می کند! می‌توانید از طریق برنامه ما به بازی‌های ما دسترسی داشته باشید، و مهم نیست که با چه دستگاهی می‌خواهید بازی کنید، می‌توانید بازی‌های ما را بدون نیاز به منتظر ماندن برای دانلود و نصب آن‌ها راه‌اندازی کنید.",
    "ansquestion9-2": "فقط کلیک کنید و بازی کنید!",
    "ansquestion9-3": "هنگامی که برنامه OnePlay را نصب کردید، به فضای دیسک در دسترس دیگری نیاز ندارید. بازی‌های ذخیره‌شده شما نیز در فضای ابری باقی می‌مانند و می‌توانید آنها را از هر دستگاهی به سادگی با ورود به برنامه پیدا کنید.",
    "question10": "آیا پیش نیازی برای اپلیکیشن موبایل وجود دارد؟",
    "ansquestion10": "در حال حاضر برنامه موبایل ما روی اندروید 5 و بالاتر اجرا می شود. ما به همین ترتیب حداقل 2 گیگابایت رم را پیشنهاد می کنیم.",


    "heading6": "OnePlay را فعال کنید",
    "heading6-1": "دستگاه مورد علاقه شما",
    "subheading6": "50 سکه OnePlay رایگان دریافت کنید. 10 ساعت گیم پلی و بیشتر",
    "btn-browsePlans": "برنامه ها را مرور کنید",

    "nav-company": "شرکت",
    "nav-about": "درباره ما",
    "nav-contact": "تماس با ما و سوالات متداول",
    "nav-job": "شغل ها",
    "nav-plan&pricing": "طرح ها و قیمت گذاری",
    "nav-blog": "وبلاگ",
    "nav-boring": "چیزهای خسته کننده",
    "nav-cancellationPolicy": "سیاست لغو",
    "nav-accessDrop": "دریافت افت دسترسی زودهنگام!",
    "nav-joindiscord": "به کانال دیسکورد بپیوندید",
    "nav-disclaimer": "سلب مسئولیت: Steam©، نرم افزار Valve & Steam همگی متعلق به Valve Corporation هستند. لوگوی Steam & Steam علائم تجاری و/یا علائم تجاری ثبت شده Valve Corporation هستند. Origin©، نرم افزار Origin تماماً متعلق به Electronic Arts Inc. همه علائم تجاری متعلق به صاحبان مربوطه در ایالات متحده و سایر کشورها است."

}