{
    "titlesection": "Облачная платформа OnePlay | Первая в Индии децентрализованная облачная игровая платформа с открытым исходным кодом",
    "sublogo": "БЕТА",
    "nav-home": "Дом",
    "nav-subscription": "Подписка",
    "nav-download": "Скачать",
    "nav-decentralization": "Децентрализация",
    "nav-login": "Авторизоваться",
    "nav-signup": "Зарегистрироваться",
    "nav-needhelp": "Нужна помощь?",
    "nav-browseFAQ": "Просмотр часто задаваемых вопросов",
    "nav-reserved": "© 2022 RainBox Media Pvt Ltd. Все права защищены.",
    "nav-privacypolicy": "Политика конфиденциальности",
    "nav-t&c": "Условия",

    "heading1": " Ваш голос имеет значение",
    "subheading1": "Мы всегда здесь, чтобы выслушать. Давайте улучшать наше сообщество вместе.",
    "heading2": "Нужна помощь с OnePlay?",
    "subheading2": "Вы можете связаться с одним из наших дружелюбных членов команды по работе с клиентами ниже.",
    "dropemail": "Напишите нам письмо",
    "emailaddress": "team@oneplay.in",
    "copyaddress": "Скопировать адрес",
    "browseFAQ": "Просмотр часто задаваемых вопросов",
    "question1": "Что такое облачные игры?",
    "ansquestion1": "Cloud Gaming — это вид онлайн-игр, при котором нет необходимости загружать или устанавливать какие-либо игры на мобильный телефон, ПК или консоль. Они хранятся и устанавливаются на удаленных серверах, в то время как аудио/видео передается на устройство пользователя.",
    "question2": "Что такое Ванплей?",
    "ansquestion2": "OnePlay — это облачная игровая платформа, которая позволяет пользователям запускать любую игру, в которую они хотят играть, без игрового ПК или аппаратного обеспечения для поддержки игры. Просто нормальное подключение к Интернету (15 Мбит/с) и вашей страсти достаточно.",
    "question3": "Каковы преимущества облачных игр? Есть ли такие?",
    "ansquestion3": "Вот что вы получаете при использовании OnePlay:",
    "ansquestion3-1": "Вы можете играть в компьютерные игры, такие как GTA 5, Witcher 3, Counter-Strike и Fortnite на Android!",
    "ansquestion3-2": "Вы можете играть в свои любимые игры с помощью OnePlay в любом месте. В пути на автобусе, на учебе или работе и во время командировки. Ваш игровой ПК всегда в кармане.",
    "ansquestion3-3": "Вам не нужно скачивать, устанавливать или обновлять какую-либо игру. OnePlay — это все, что вам нужно!",
    "ansquestion3-4": "Более того:",
    "ansquestion3-5": "Место на диске больше не ваша забота! Некоторые игры могли занимать более 50 ГБ дискового пространства, и теперь OnePlay позаботится о хранении этих монстров!",
    "ansquestion3-6": "Вы получаете доступ к своим играм на многих устройствах и платформах, включая Android, MacOS, Windows и Xbox.",
    "ansquestion3-7": "OnePlay работает практически на всех устройствах, даже на очень старых.",
    "question4": "Где находятся ваши серверы?",
    "ansquestion4": "Наши серверы расположены в Мумбаи. Они оснащены подключением к Интернету со скоростью 25 Гбит/с+ для непрерывной игры.",
    "question5": "Каковы минимальные требования для OnePlay?",
    "ansquestion5-1": "Требования к интернет-соединению",
    "ansquestion5-2": "Для OnePlay требуется не менее 15 Мбит/с для 720p при 60 кадрах в секунду и 25 Мбит/с для 1080p при 60 кадрах в секунду.",
    "ansquestion5-3": "Убедитесь, что ваша пропускная способность не перегружена другими вкладками или приложениями. Для лучшей производительности закройте дополнительные вкладки в браузере и программы, которые могут повлиять на ваше интернет-соединение (например, YouTube, Twitter и т. д.).",
    "ansquestion5-4": "Системные Требования",
    "ansquestion5-5": "Для всех устройств с Android: (необходимо добавить)",
    "ansquestion5-6": "Для Windows: (необходимо добавить)",
    "ansquestion5-7": "Для macOS: ваша macOS должна быть версии 10.11 или выше.",
    "question6": "Какие игры доступны в OnePlay?",
    "ansquestion6-1": "В зависимости от выбранного вами плана подписки у вас есть доступ к различному контенту. Чем выше план, тем больше игр в вашем распоряжении.",
    "ansquestion6-2": "На нашей платформе вы найдете такие игры, как Fortnite, Destiny 2, Mount and Blade II: Bannerlord, Resident Evil 3, Albion Online, Neverwinter, Witcher 3, CS:GO, GTA V, Dead by Daylight, League of Legends,Team Fortress 2, Fallout 4, Path of Exile, Shadow of Tomb Raider, Cuisine Royale, Monster Hunter: World, World of Tanks, Dota 2, Paladins и МНОГОЕ ДРУГОЕ!",
    "question7": "Как я могу сохранить свой игровой прогресс?",
    "ansquestion7-1": "Если видеоигра поддерживает сохранение в облаке, ваш прогресс будет храниться в облаке платформы цифрового распространения (например, Steam, Epic, Origin).",
    "ansquestion7-2": "Для видеоигр, в которых механизм облачного хранения не поддерживается, OnePlay сохраняет игровые данные пользователя и отправляет их обратно в начале нового игрового сеанса в OnePlay. В этом случае, если видеоигра создает файлы в процессе игры, корректный выход из игры не требуется.",
    "question8": "Как часто OnePlay добавляет игры?",
    "ansquestion8": "OnePlay предлагает обширный каталог видеоигр на любой вкус. Наша команда регулярно следит за выходом новых игр, выбирая самые привлекательные и популярные игры для вашего развлечения.",
    "question9": "Нужно ли скачивать игры?",
    "ansquestion9-1": "Неа! С OnePlay наши игры транслируются прямо к вам. Действительно, именно это делает подписку OnePlay такой полезной! Вы можете получить доступ к нашим играм через наше приложение, и независимо от того, на каком устройстве вы хотите играть, вы можете запускать наши игры, не дожидаясь их загрузки и установки.",
    "ansquestion9-2": "Просто нажмите и играйте!",
    "ansquestion9-3": "После того, как вы установили приложение OnePlay, вам больше не нужно свободное место на диске. Ваши сохраненные игры также остаются в облаке, и вы можете найти их с любого устройства, просто войдя в приложение.",
    "question10": "Есть ли какие-то требования к мобильному приложению?",
    "ansquestion10": "На данный момент наше мобильное приложение работает на Android 5 и выше. Мы также рекомендуем не менее 2 ГБ ОЗУ.",

    "getStarted": "Начать",
    "heading6": "Получить OnePlay на",
    "heading6-1": "ваше любимое устройство",
    "subheading6": "Получите 50 БЕСПЛАТНЫХ монет OnePlay. 10 часов геймплея и многое другое",
    "btn-browsePlans": "Просмотр планов",

    "nav-company": "Компания",
    "nav-about": "О нас",
    "nav-contact": "Свяжитесь с нами и часто задаваемые вопросы",
    "nav-job": "Работа",
    "nav-plan&pricing": "Планы и цены",
    "nav-blog": "Блог",
    "nav-boring": "Скучные вещи",
    "nav-cancellationPolicy": "Политика отмены",
    "nav-accessDrop": "Получите капли раннего доступа!",
    "nav-joindiscord": "Присоединяйтесь к Discord-каналу",
    "nav-disclaimer": "Отказ от ответственности: Steam©, Valve и программное обеспечение Steam являются собственностью Valve Corporation. Steam и логотип Steam являются товарными знаками и/или зарегистрированными товарными знаками Valve Corporation. Программное обеспечение Origin©, Origin является собственностью Electronic Arts Inc. Программное обеспечение Ubisoft©, Ubisoft Connect является собственностью Ubisoft Entertainment SA. Все товарные знаки являются собственностью соответствующих владельцев в США и других странах."

}