{
    "titlesection": "OnePlay کلاؤڈ پلیٹ فارم | ہندوستان کا پہلا اوپن سورس ڈی سینٹرلائزڈ کلاؤڈ گیمنگ پلیٹ فارم",
    "sublogo": "بیٹا",
    "nav-home": "گھر",
    "nav-subscription": "رکنیت",
    "nav-download": "ڈاؤن لوڈ کریں",
    "nav-decentralization": "وکندریقرت",
    "nav-login": "لاگ ان کریں",
    "nav-signup": "سائن اپ",
    "nav-needhelp": "مدد چاہیے؟",
    "nav-browseFAQ": "اکثر پوچھے گئے سوالات کو براؤز کریں۔",
    "nav-reserved": "© 2024 RainBox Media Pvt Ltd. جملہ حقوق محفوظ ہیں۔",
    "nav-privacypolicy": "رازداری کی پالیسی",
    "nav-t&c": "شرائط و ضوابط",

    "heading1": "آپ کی آواز اہمیت رکھتی ہے۔",
    "subheading1": "ہم ہمیشہ سننے کے لیے یہاں موجود ہیں۔ آئیے مل کر اپنی برادری کو ترقی دیں۔",
    "heading2": "OnePlay کے ساتھ مدد کی ضرورت ہے؟",
    "subheading2": "آپ ذیل میں ہماری دوستانہ کسٹمر کامیابی ٹیم کے ممبروں میں سے ایک سے رابطہ کر سکتے ہیں۔",
    "dropemail": "ہمیں ای میل بھیجیں۔",
    "emailaddress": "team@oneplay.in",
    "copyaddress": "ایڈریس کاپی کریں۔",
    "browseFAQ": "اکثر پوچھے گئے سوالات کو براؤز کریں۔",
    "question1": "کلاؤڈ گیمنگ کیا ہے؟",
    "ansquestion1": "کلاؤڈ گیمنگ آن لائن گیمنگ کی ایک قسم ہے جہاں موبائل فون، پی سی، یا کنسول پر کوئی گیم ڈاؤن لوڈ یا انسٹال کرنے کی ضرورت نہیں ہے۔ وہ ریموٹ سرورز پر اسٹور اور انسٹال کیے جاتے ہیں جب کہ آڈیو/ویڈیو صارف کے آلے پر چلائی جاتی ہے۔",
    "question2": "OnePlay کیا ہے؟",
    "ansquestion2": "ون پلے ایک کلاؤڈ گیمنگ پلیٹ فارم ہے جو اپنے صارفین کو کوئی بھی گیم چلانے دیتا ہے جسے وہ کھیلنا چاہتے ہیں، بغیر گیمنگ پی سی یا گیم کو سپورٹ کرنے کے لیے ہارڈ ویئر کے۔ صرف ایک منصفانہ انٹرنیٹ کنیکشن (15Mbps) اور آپ کا جذبہ کافی اچھا ہے۔",
    "question3": "کلاؤڈ گیمنگ کے کیا فوائد ہیں؟ ہیں کوئی؟",
    "ansquestion3": "OnePlay استعمال کرتے وقت آپ کو کیا ملتا ہے:",
    "ansquestion3-1": "آپ Android پر GTA 5، Witcher 3، Counter-Strike اور Fortnite جیسے PC گیمز کھیل سکتے ہیں!",
    "ansquestion3-2": "آپ جہاں چاہیں OnePlay کا استعمال کرتے ہوئے اپنے پسندیدہ گیمز کھیل سکتے ہیں۔ بس کے ذریعے راستے میں، اسکول یا کام پر اور کاروباری سفر کے دوران۔ آپ کا گیمنگ پی سی ہر جگہ اپنی جیب میں ہے۔",
    "ansquestion3-3": "آپ کو کسی بھی گیم کو ڈاؤن لوڈ، انسٹال یا اپ ڈیٹ کرنے کی ضرورت نہیں ہے۔ OnePlay صرف آپ کی ضرورت ہے!",
    "ansquestion3-4": "مزید یہ کہ:",
    "ansquestion3-5": "ڈسک کی جگہ اب آپ کی فکر نہیں ہے! کچھ گیمز 50GB سے زیادہ ڈسک کی گنجائش لے سکتے ہیں، اور اب OnePlay ان راکشسوں کے اسٹوریج کا خیال رکھتا ہے!",
    "ansquestion3-6": "آپ کو بہت سے آلات اور پلیٹ فارمز کے ذریعے اپنے گیمز تک رسائی حاصل ہوتی ہے جن میں اینڈرائیڈ، میک او ایس، ونڈوز اور ایکس بکس شامل ہیں۔",
    "ansquestion3-7": "OnePlay تقریباً ہر ڈیوائس پر کام کرتا ہے، یہاں تک کہ وہ بھی جو کافی پرانے ہیں۔",
    "question4": "آپ کے سرورز کہاں واقع ہیں؟",
    "ansquestion4": "ہمارے سرور ممبئی میں واقع ہیں۔ ان میں بلاتعطل گیمنگ کے لیے 25 GBPS+ انٹرنیٹ کنیکٹیویٹی ہے۔",
    "question5": "OnePlay کے لیے کم از کم تقاضے کیا ہیں؟",
    "ansquestion5-1": "انٹرنیٹ کنکشن کی ضروریات",
    "ansquestion5-2": "OnePlay کو 60 FPS پر 720p کے لیے کم از کم 15Mbps اور 60 FPS پر 1080p کے لیے 25Mbps کی ضرورت ہے۔",
    "ansquestion5-3": "اس بات کو یقینی بنائیں کہ آپ کی بینڈوتھ دوسرے ٹیبز یا ایپلیکیشنز سے اوورلوڈ نہیں ہے۔ بہترین کارکردگی کے لیے، اپنے براؤزر اور پروگراموں میں اضافی ٹیبز بند کریں جو آپ کے انٹرنیٹ کنکشن کو متاثر کر سکتے ہیں (جیسے یوٹیوب، ٹویٹر وغیرہ)",
    "ansquestion5-4": "سسٹم کی ضروریات",
    "ansquestion5-5": "اینڈرائیڈ والے تمام آلات کے لیے: (شامل کرنے کی ضرورت ہے)",
    "ansquestion5-6": "اینڈرائیڈ والے تمام آلات کے لیے: (شامل کرنے کی ضرورت ہے)",
    "ansquestion5-7": "macOS کے لیے: آپ کا macOS 10.11 یا اس سے زیادہ ہونا چاہیے۔",
    "question6": "OnePlay پر کون سے گیمز دستیاب ہیں؟",
    "ansquestion6-1": "آپ کے منتخب کردہ سبسکرپشن پلان پر منحصر ہے، آپ کو مختلف مواد تک رسائی حاصل ہے۔ منصوبہ جتنا اونچا ہوگا، اتنے ہی زیادہ گیمز آپ کے اختیار میں ہیں۔",
    "ansquestion6-2": "ہمارے پلیٹ فارم پر آپ کو Fortnite, Destiny 2, Mount and Blade II: Bannerlord, Resident Evil 3, Albion Online, Neverwinter, Witcher 3, CS:GO, GTA V, Dead by Daylight, League of Legends,Team Fortress جیسے گیمز ملیں گے۔ 2، فال آؤٹ 4، جلاوطنی کا راستہ، ٹومب رائڈر کا سایہ، کزن رائل، مونسٹر ہنٹر: ورلڈ، ورلڈ آف ٹینک، ڈوٹا 2، پیلاڈینز اور مزید!",
    "question7": "میں اپنی ان گیم کی پیشرفت کو کیسے بچا سکتا ہوں؟",
    "ansquestion7-1": "اگر کوئی ویڈیو گیم کلاؤڈ سیو کو سپورٹ کرتا ہے، تو آپ کی پیشرفت کو ڈیجیٹل ڈسٹری بیوشن پلیٹ فارم کے کلاؤڈ میں محفوظ کیا جائے گا (مثلاً Steam, Epic, Origin)۔",
    "ansquestion7-2": "ویڈیو گیمز کے لیے جہاں کلاؤڈ اسٹوریج میکانزم تعاون یافتہ نہیں ہے، OnePlay صارف کے گیم ڈیٹا کو محفوظ کرتا ہے اور OnePlay پر نئے گیم سیشن کے آغاز پر اسے واپس بھیج دیتا ہے۔ اس صورت میں، اگر کوئی ویڈیو گیم گیم کے عمل کے دوران فائلیں بناتا ہے، تو گیم چھوڑنے کی درست ضرورت نہیں ہے۔",
    "question8": "OnePlay کتنی بار گیمز شامل کرتا ہے؟",
    "ansquestion8": "OnePlay میں تمام انتخاب کے لیے ویڈیو گیمز کا ایک وسیع کیٹلاگ ہے۔ ہماری ٹیم باقاعدگی سے نئی گیم ریلیز کی نگرانی کر رہی ہے، آپ کی تفریح ​​کے لیے سب سے زیادہ دلکش اور مقبول عنوانات کا انتخاب کر رہی ہے۔",
    "question9": "کیا مجھے گیمز ڈاؤن لوڈ کرنے کی ضرورت ہے؟",
    "ansquestion9-1": "Nope کیا! OnePlay کے ساتھ، ہمارے گیمز سیدھے آپ تک پہنچائے جاتے ہیں۔ درحقیقت، یہی چیز OnePlay سبسکرپشن کو بہت فائدہ مند بناتی ہے! آپ ہماری ایپ کے ذریعے ہمارے گیمز تک رسائی حاصل کر سکتے ہیں، اور اس سے کوئی فرق نہیں پڑتا ہے کہ آپ کس ڈیوائس پر کھیلنا چاہتے ہیں، آپ ہمارے گیمز کے ڈاؤن لوڈ اور انسٹال ہونے کا انتظار کیے بغیر لانچ کر سکتے ہیں۔",
    "ansquestion9-2": "بس کلک کریں اور کھیلیں!",
    "ansquestion9-3": "OnePlay ایپ انسٹال کرنے کے بعد، آپ کو مزید دستیاب ڈسک اسپیس کی ضرورت نہیں ہوگی۔ آپ کے محفوظ کردہ گیمز بھی کلاؤڈ پر رہتے ہیں، اور آپ انہیں کسی بھی ڈیوائس سے صرف ایپ میں لاگ ان کرکے تلاش کرسکتے ہیں۔",
    "question10": "کیا موبائل ایپ کے لیے کوئی شرائط ہیں؟",
    "ansquestion10": "فی الحال، ہماری موبائل ایپلیکیشن Android 5 اور اس سے اوپر کے ورژن پر چلتی ہے۔ ہم اسی طرح کم از کم 2 جی بی ریم تجویز کرتے ہیں۔",


    "heading6": "OnePlay آن حاصل کریں۔",
    "heading6-1": "آپ کا پسندیدہ آلہ",
    "subheading6": "50 مفت OnePlay سکے حاصل کریں۔ 10 گھنٹے گیم پلے اور مزید",
    "btn-browsePlans": "منصوبوں کو براؤز کریں۔",

    "getStarted": "شروع کرنے کے",
    "nav-company": "کمپنی",
    "nav-about": "ہمارے بارے میں",
    "nav-contact": "ہم سے رابطہ کریں اور اکثر پوچھے گئے سوالات",
    "nav-job": "نوکریاں",
    "nav-plan&pricing": "منصوبے اور قیمتوں کا تعین",
    "nav-blog": "بلاگ",
    "nav-boring": "بورنگ چیزیں",
    "nav-cancellationPolicy": "منسوخ کرنے کی حکمت عملی",
    "nav-accessDrop": "ابتدائی رسائی کے قطرے حاصل کریں!",
    "nav-joindiscord": "ڈسکارڈ چینل جوائن کریں۔",
    "nav-disclaimer": "ڈس کلیمر: Steam©، والو اور سٹیم سافٹ ویئر تمام والو کارپوریشن کی ملکیت ہیں۔ سٹیم اور سٹیم لوگو والو کارپوریشن کے ٹریڈ مارک اور/یا رجسٹرڈ ٹریڈ مارک ہیں۔ Origin©,Origin سافٹ ویئر تمام Electronic Arts Inc. Ubisoft©، Ubisoft Connect سافٹ ویئر تمام Ubisoft Entertainment SA کی ملکیت ہیں۔ تمام ٹریڈ مارک امریکہ اور دیگر ممالک میں ان کے متعلقہ مالکان کی ملکیت ہیں۔"

}