{
    "titlesection": "Nền tảng đám mây OnePlay | Nền tảng trò chơi đám mây phi tập trung mã nguồn mở đầu tiên của Ấn Độ",
    "sublogo": "THỬ NGHIỆM",
    "nav-home": "Trang Chủ",
    "nav-subscription": "Đăng ký",
    "nav-download": "Tải xuống",
    "nav-decentralization": "phân quyền",
    "nav-login": "Đăng nhập",
    "nav-signup": "Đăng ký",
    "nav-needhelp": "Cần giúp đỡ?",
    "nav-browseFAQ": "Duyệt câu hỏi thường gặp",
    "nav-reserved": "© 2022 RainBox Media Pvt Ltd. Bảo lưu mọi quyền.",
    "nav-privacypolicy": "Chính sách bảo mật",
    "nav-t&c": "Điều khoản và điều kiện",

    "heading1": "Giọng nói của bạn quan trọng",
    "subheading1": "Chúng tôi luôn ở đây để lắng nghe. Hãy cùng nhau nâng cao cộng đồng của chúng ta.",
    "heading2": "Cần trợ giúp với OnePlay?",
    "subheading2": "Bạn có thể liên hệ với một trong những thành viên nhóm Thành công vì Khách hàng thân thiện của chúng tôi bên dưới.",
    "dropemail": "Gửi email cho chúng tôi",
    "emailaddress": "team@oneplay.in",
    "copyaddress": "sao chép địa chỉ",
    "browseFAQ": "Duyệt câu hỏi thường gặp",
    "question1": "Chơi game trên đám mây là gì?",
    "ansquestion1": "Cloud Gaming là một loại trò chơi trực tuyến mà không cần tải xuống hoặc cài đặt bất kỳ trò chơi nào trên điện thoại di động, PC hoặc bảng điều khiển. Chúng được lưu trữ và cài đặt trên các máy chủ từ xa trong khi âm thanh/video được truyền tới thiết bị của người dùng.",
    "question2": "OnePlay là gì?",
    "ansquestion2": "OnePlay là một nền tảng chơi game trên đám mây cho phép người dùng chạy bất kỳ trò chơi nào họ muốn chơi mà không cần có PC chơi game hoặc phần cứng hỗ trợ trò chơi. Chỉ cần một đường truyền internet khá (15Mbps) và niềm đam mê của bạn là đủ.",
    "question3": "Những lợi thế của chơi game trên đám mây là gì? Có bất kỳ?",
    "ansquestion3": "Đây là những gì bạn nhận được khi sử dụng OnePlay:",
    "ansquestion3-1": "Bạn có thể chơi các trò chơi trên PC như GTA 5, Witcher 3, Counter-Strike và Fortnite trên Android!",
    "ansquestion3-2": "Bạn có thể chơi các trò chơi yêu thích của mình bằng OnePlay ở bất cứ đâu bạn muốn. Trên đường đi bằng xe buýt, ở trường hoặc nơi làm việc và trong một chuyến công tác. Bạn có PC chơi game trong túi ở mọi nơi.",
    "ansquestion3-3": "Bạn không phải tải xuống, cài đặt hoặc cập nhật bất kỳ trò chơi nào. OnePlay là tất cả những gì bạn cần!",
    "ansquestion3-4": "Hơn thế nữa:",
    "ansquestion3-5": "Không gian đĩa không còn là mối quan tâm của bạn! Một số trò chơi có thể chiếm hơn 50 GB dung lượng đĩa và giờ đây OnePlay đảm nhận việc lưu trữ những con quái vật đó!",
    "ansquestion3-6": "Bạn có quyền truy cập vào các trò chơi của mình thông qua nhiều thiết bị và nền tảng bao gồm Android, MacOS, Windows và Xbox.",
    "ansquestion3-7": "OnePlay hoạt động trên hầu hết mọi thiết bị, ngay cả những thiết bị đã cũ.",
    "question4": "Máy chủ của bạn được đặt ở đâu?",
    "ansquestion4": "Máy chủ của chúng tôi được đặt tại Mumbai. Chúng được hỗ trợ bởi kết nối internet 25 GBPS+ để chơi game không bị gián đoạn.",
    "question5": "Các yêu cầu tối thiểu cho OnePlay là gì?",
    "ansquestion5-1": "Yêu cầu kết nối Internet",
    "ansquestion5-2": "OnePlay yêu cầu ít nhất 15Mb/giây cho 720p ở 60 khung hình/giây và 25Mb/giây cho 1080p ở 60 khung hình/giây.",
    "ansquestion5-3": "Đảm bảo rằng băng thông của bạn không bị quá tải bởi các tab hoặc ứng dụng khác. Để có hiệu suất tốt nhất, hãy đóng các tab bổ sung trong trình duyệt và các chương trình có thể ảnh hưởng đến kết nối Internet của bạn (như YouTube, twitter, v.v.)",
    "ansquestion5-4": "Yêu cầu hệ thống",
    "ansquestion5-5": "Đối với tất cả các thiết bị chạy Android: (cần bổ sung)",
    "ansquestion5-6": "Đối với Windows: (cần bổ sung)",
    "ansquestion5-7": "Đối với macOS: macOS của bạn phải từ 10.11 trở lên.",
    "question6": "Những trò chơi nào có sẵn tại OnePlay?",
    "ansquestion6-1": "Tùy thuộc vào gói đăng ký mà bạn đã chọn, bạn có quyền truy cập vào các nội dung khác nhau. Kế hoạch càng cao, bạn càng có nhiều trò chơi.",
    "ansquestion6-2": "Trên nền tảng của chúng tôi, bạn sẽ tìm thấy các trò chơi như Fortnite, Destiny 2, Mount and Blade II: Bannerlord, Resident Evil 3, Albion Online, Neverwinter, Witcher 3, CS:GO, GTA V, Dead by Daylight, League of Legends, Team Fortress 2, Fallout 4, Path of Exile, Shadow of Tomb Raider, Cuisine Royale, Monster Hunter: World, World of Tanks, Dota 2, Paladins và THÊM!",
    "question7": "Làm cách nào tôi có thể lưu tiến trình trong trò chơi của mình?",
    "ansquestion7-1": "Nếu trò chơi điện tử hỗ trợ lưu trên đám mây, thì tiến trình của bạn sẽ được lưu trữ trên đám mây của nền tảng phân phối kỹ thuật số (ví dụ: Steam, Epic, Origin).",
    "ansquestion7-2": "Đối với các trò chơi điện tử không hỗ trợ cơ chế lưu trữ đám mây, OnePlay sẽ lưu dữ liệu trò chơi của người dùng và gửi lại khi bắt đầu phiên trò chơi mới trên OnePlay. Trong trường hợp này, nếu một trò chơi điện tử tạo các tệp trong quá trình trò chơi, thì không cần phải thoát khỏi trò chơi đúng cách.",
    "question8": "OnePlay thêm trò chơi bao lâu một lần?",
    "ansquestion8": "OnePlay có một danh mục lớn các trò chơi điện tử cho mọi sự lựa chọn. Nhóm của chúng tôi thường xuyên theo dõi các bản phát hành trò chơi mới, chọn những tựa game hấp dẫn và phổ biến nhất để bạn giải trí.",
    "question9": "Tôi có cần tải xuống các trò chơi không?",
    "ansquestion9-1": "Không! Với OnePlay, các trò chơi của chúng tôi được phát trực tiếp cho bạn. Thật vậy, đó là điều làm cho đăng ký OnePlay trở nên đáng giá! Bạn có thể truy cập các trò chơi của chúng tôi thông qua ứng dụng của chúng tôi và bất kể bạn muốn chơi trên thiết bị nào, bạn có thể khởi chạy các trò chơi của chúng tôi mà không cần phải đợi chúng tải xuống và cài đặt.",
    "ansquestion9-2": "Chỉ cần nhấp và chơi!",
    "ansquestion9-3": "Khi bạn đã cài đặt ứng dụng OnePlay, bạn không cần thêm dung lượng trống trên đĩa. Các trò chơi đã lưu của bạn cũng ở trên đám mây và bạn có thể tìm thấy chúng từ bất kỳ thiết bị nào chỉ bằng cách đăng nhập vào ứng dụng.",
    "question10": "Có bất kỳ điều kiện tiên quyết nào cho ứng dụng dành cho thiết bị di động không?",
    "ansquestion10": "Hiện tại, ứng dụng di động của chúng tôi chạy trên Android 5 trở lên. Chúng tôi cũng đề xuất ít nhất 2 GB RAM.",


    "heading6": "Nhận OnePlay trên",
    "heading6-1": "thiết bị yêu thích của bạn",
    "subheading6": "Nhận 50 xu OnePlay MIỄN PHÍ. 10 giờ chơi trò chơi và hơn thế nữa",
    "btn-browsePlans": "Duyệt kế hoạch",

    "nav-company": "Công ty",
    "nav-about": "Về chúng tôi",
    "nav-contact": "Liên hệ & Câu hỏi thường gặp",
    "nav-job": "công việc",
    "nav-plan&pricing": "Kế hoạch & Giá cả",
    "nav-blog": "Blog",
    "nav-boring": "Thứ nhàm chán",
    "nav-cancellationPolicy": "Chính sách hủy",
    "nav-accessDrop": "Nhận phần thưởng truy cập sớm!",
    "nav-joindiscord": "Tham gia kênh Discord",
    "nav-disclaimer": "Tuyên bố miễn trừ trách nhiệm: Phần mềm Steam©, Valve & Steam đều là tài sản của Valve Corporation. Logo Steam & Steam là nhãn hiệu và/hoặc nhãn hiệu đã đăng ký của Valve Corporation. Phần mềm Origin©,Origin đều là tài sản của Electronic Arts Inc. Phần mềm Ubisoft©, Ubisoft Connect đều là tài sản của Ubisoft Entertainment SA. Tất cả các nhãn hiệu là tài sản của chủ sở hữu tương ứng của họ ở Hoa Kỳ và các quốc gia khác."

}